{
    "0": {
        "title": "AI 스피커를 통해 가정의 일상 대화를 수집하여 위기 상황시 출동하는 사회 안전망을 만들려고 합니다. 정확도를 높이기 위해서는 모든 가정에서 AI 스피커를 설치해야합니다.",
        "data": [
            "AI 기술을 통해 인간의 생명을 지키는게 더 우선 순위가 될 수 있음",
            "필요한 사람만 구입해서 쓴다",
            "반대",
            "사생활 노출방지책을 세운다면 찬성",
            "악용될 수 있으니까 반대합니다.",
            "부작용을 최소화하는 방향으로 개선하면 좋을 것 같습니다",
            "ㅅㄷㄴ",
            "인공지능 기술이 발달하면 그에 비례해 해킹기술도 발전할 것 같아 24시간 정보수집은 당연히 반대이고, 개인이 시간을 설정하거나 특별한 상황에서만 AI스피커를 사용한다면 취약계층 안전 관리에는 도움이 될 것 같다.",
            "사회가 점차 개인화 되어가므로, 필요한 장치라고 생각한다.",
            "일상대화를 수집하는 방법이 그것밖에 없는가? 대안을 찾아봐야 한다고 생각한다.",
            "",
            "구성원의 복지우선",
            "사회 취약계층에만 제한하여 적용하면 좋을 것 같습니다.",
            "찬성은노약자나장애인을다치거나아프면바로알수있어서좋습니다",
            "찬성, 쓰러질떼 도움을 받을수 있다",
            "사람을 도와 줄수 있어서",
            "강도가 우리집 비밀번호를알고들어올수있다",
            "사람의 목숨이 더 중요하기때문이다",
            "스피커가 아닌 다른 방법도 있을 것이다",
            "녹음X, AI스피커를 통한 실시간 상황을 파악해서 조치 O",
            "악용위험",
            "반대, 왜 모든 가정에...",
            "정보의 보안유지 어려움",
            "사회취약계층들이 도움 받기가 편리하다.",
            "사생활 침해가 일어날 수 있어 부적합 합니다",
            "개인정보노출",
            "해당 장비 설치와 사용에 대한 제한이 구체적 기준이 필요합니다.",
            "개인의 사생활 노출보다 안전이 중요하다 생각해서",
            "모든 가정이 아니라 원하는 가정만 설치",
            "도움이 될 수도 있지만 장난과 같이 악용되는 사례나 오차도 발생할 수 있을 것 같음",
            "개인사생활침해",
            "필수라기보다는 취약계층 및 필요계층에 한해서 설치 권고",
            "노약자나 장애인은 사회적 차원에서 요양시설에서 관리 받아야 한다.",
            "찬성. 관리나 도움요청에 도움이 되기 때문. 물론 개인적인 정보 등은 폐기(?)하여 관리 철저히 ..",
            "ai 스피커 도입시 감시당하는 삶을 살기 떄문에 자유 억압됨",
            "일상 대화를 수집하는 것보다 다른 정보, 사람의 생체 신호를 감지하거나 행동 패턴을 수집하는 것이 낫다고 생각한다. 그러나 ai로 사회 취약 계층에 도움을 주는 것은 좋다고 생각한다.",
            "장점보다 단점이 더 크다.",
            "일상대화 수집은 너무 과한것 같습니다. 특별한 상황에서 일어날 법한 정보만 수집해도 될듯",
            "취약계층이 거주하는 방 또는 거실같은 공용공간 설치에 찬성",
            "모든 정보를 수집하는 것 보단 특정 소리를 감지하였을때만 반응 하도록 하는 것이 더 좋다고 생각",
            "사생활보다는 인간의 생명이 우선시이기때문",
            "개인의 사생활은 존중해야 하므로, 노약자 등의 사회적 도움이 필요한 사람들을 한에 설치한다.",
            "노약자나 장애인, 어린이 등 사회 취약 계층의 안전에 도움이 될 수도 있겠지만, 스피커가 항상 대화 내용을 듣는다면 일상생활을 할 때 개인정보가 노출이 많이 되서 반대합니다.",
            "반대",
            "보안을 높인다",
            "야붕",
            "선택하여 참여할 수 있어야 한다.",
            "철학적 논증을 통해 탐구해보자",
            "개인의 사생활 노출의 정도가 너무 높기 때문에 이로운일보다 안 좋은 일이 생길 가능성이 높을것 같다.",
            "되겠냐?",
            "사생활 관련 문제는 개선해나아가야한다",
            "굳이 소리 말고도 사회 취약 계층의 안전을 보장할 수 있는 여러 방법이 있다.(손목시계를 통한 심박수 체크 등)",
            "ai가 수집한 정보를 함부로 건들 수 없을지라도 모아진 정보는 충분히 악용될 가능성이 있을 뿐만 아니라 해킹으로 인한 개인정보의 유출가능성 또한 무시할 수 없다.",
            "노약자나 장애인, 어린이 등 사회 취슾약계층의 가정에는 AI 스피커를 설치하는 것이 좋을 것 같다. 하지만 사생활 노출의 위험이 있으므로 설치를 거부하는 가정에는 설치하지않는다",
            "개인정보에 대한 확실한 보안이 필요할 것 같습니다.",
            "굿",
            "찬성",
            "반대 알아서 잘 살겠지",
            "이건 좀;;",
            "혼자사시는 노인분들에게 갑작스러운 사고가 일어났을때 유용할것같다",
            "필요한 가정만 스피커를 설치한다",
            "어느정도 찬성의 의견도 있지만 혹여나 ai스피커가 해킹 당한다면 굉장히 위험할 것이다",
            "가정은 지극히 개인적인 공간이기 때문에 AI 스피커 설치를 의무화 하는 것에는 무리가 있다고 생각한다.",
            "정확도를 낮추고 희망하는 가정에만 설치한다.",
            "그래도 생명 이 중요하기 때문!",
            "c/,fp[flrflr][f;r[f;er",
            "어르신을 보호해야돼서",
            "위급 상황을 바로 알수 있어 찬성",
            "자신의 안전이 더 중요하기 때문에",
            "1인 가구가 많아 도움된다.",
            "ai 스피커는 장애인, 혼자사는 노인 등 사회적으로 고립될 수 있고 거동이 불편한 사람들만을 위해 사용될 수 있도록 함.",
            "찬성 / 이유: 눈이 안 보이거나 청각이 안 들리는 사람들은 AI 스피커를 통해 가족들과 대화 할 수 있고 집에 혼자 있는 어린이들을 위해 AI 스피커를 사용하는것도 좋을 같아 찬성이라고 생각한다.",
            "동의합니다 먼저 노약자나 장애인 어린이 등 안전에 도움이 됩니다 예를 들어서 어린이가 갑지기 넘어져서 우는 소리가 들린다면 부모에게 어린이가 다쳤습니다 -- 식으로 크게 다쳤더라도 빠른 대처를 할수 있게 될 것입니다 2 개인의 사생활이 노출될 문제는 법으로 다른 기업이 ai 스피커로 개인정보를 가져갈 수 없는 정보만 제공해주는 식으로 제품 검수와 규제를 엄격히 하면 된다고 생각합니다",
            "어린이 안전을 보호 할 수도 있다",
            "반대 이유는 개인정보,사생활침해등 여러 문제의 엃이기 가장 쉽고 스토킹 문제의 엃일수 있다 생각한다 예를 들어서 타인의 개인 정보를 악이적인 이유로 해킹프로그램을 실행한다는 가정하에 어떤 해결책의 신뢰를 어덯게 쌓을것인다. 다만 이 기계를 통해서 위험한 상활응 막을수도 있겠지만 어찌보면 더 큰 사고로 이루어질수있는 문제인듯 하다.",
            "개인에 사생활이 노출이되 범죄가 생길 가능성이 매우 높기 때문에 스피커 는 설치하지 않아야 한다",
            "반대 이유는 개인정보,사생활침해등 여러 문제의 엃이기 가장 쉽고 스토킹 문제의 엃일수 있다 생각한다 예를 들어서 타인의 개인 정보를 악이적인 이유로 해킹프로그램을 실행한다는 가정하에 어떤 해결책의 신뢰를 어덯게 쌓을것인다. 다만 이 기계를 통해서 위험한 상활응 막을수도 있겠지만 어찌보면 더 큰 사고로 이루어질수있는 문제인듯 하다.",
            "찬성입니다.이 스피커를 설치하면 안전에 도움도되고 혹시 무슨일이 일어난다면 구급대원이 금방알아챌수있어 사망을 피할수있고 자신의 집 비밀번호를 말할리가 없기떄문입니다.",
            "모든 가정에 설치하는 것이라면 만약 이 스피커를 필요하다고 생각하지 않는 가정에서도 사용하게 되고, 이 스피커에 좋은 감정을 가지고 있지 않는 사람들도 사용하게 된다는 것은 약간의 강요성이 있다고 본다. 그리고 이 스피커는 &#039;가정의 일상 대화&#039;를 수집하는 용도이기 때문에 안전에 도움이 되는 용도로 사용할 수도 있지만 사생활 노출의 위험성이 굉장히 높다고 생각한다.",
            "AI스피커를 모든가정이 설치하는 것을 반대 합니다. 왜냐하면 만약 AI스피커를 사용한게 되다가 해킹을 당할수있기 때문입니다. 또한 AI스피커가 고장이 난다면 수리비도 많이 들수 있기 때문입니다.",
            "사생활을 사람이 듣는것도 아니고 ai가 듣는거니까 상관 없다. 진짜 만약에 누군가가 쓰러졌는데 집에 아무도 없거나, 못들을 수도 있기 때문에 비상용으로 하나 사놔도 괜찮을것 같다.",
            "대한민국은 고령화사회이기 때문에 아무래도 건강상 문제가 취약 하다고 생각해서 도움이 된다고 생각한다.",
            "반대이다 반대인이유는 노약자를 도와주는것은 좋지만 요즘은 휴대폰이 있어서 필요가 없고 개인 사생활 정보가 유출되면 AI스피커가 다른사람이 집에 있을때말해서 안좋은일 아니면 위험해질수도 있어서 설치하면 안됩니다.",
            "뭐 안전에 도움이 되긴 하겠지만 솔직히 그냥 소리만듣고 알 수 있는것도 많지 않아서 헛다리짚고 민폐만 끼칠수도 있는거고 오히려 사생활 노출로 인해 위험해질 수도 있습니다. 그리고 그냥 길에 한두 개씩 설치해놓는거면 모를까 가정에 &#039;무조건&#039; 하나씩은 설치해야 하는거면 주민들의 반발도 있을테니 저는 모든 가정에 ai스피커를 설치하는 것에 대해 반대합니다.",
            "비밀번호 유출을 막으면되고 위급상황에 전화를 해주고 특이질환을 읍급대원이 쉽게알수있고 비밀번호를 기억 못할때 유리하다",
            "사생활이 노출ㄷ되면 집을 침입하는 사람이 생길 수 있어서",
            "사고를 줄일수 있기 때문에",
            "개인의 사생활은 중요하니까요",
            "나에 대해 모든 걸 알고있는 ai가 사생활을 노출 할 수 도 있기 때문이다.",
            "사람의 목숨을 지켜줄수 있으니까",
            "너무 위험해!",
            "소방관들이 몇 분 더 빠르게 출동해 한 생명을 구할 확률이 높아진다",
            "치매 환자와 아픈사람,어린이도 안전하게 살수있어서",
            "자신이 무엇을 하는지 다 들을수도 있어서 무섭기 때문에",
            "개인 사생활이 노출 되어 큰 범죄로 이어질수 있기 때문입니다",
            "사생활이 공개된다면 도둑이 들어올수 있어서",
            "사생활 중요",
            "계정이 해킹당할 수 있다",
            "해킹위험이 크고, 해킹됬을 때 사생활 노출 위험이 있다.",
            "해킹 위험의 많이 노출 돼있기 때문에",
            "사람이 죽는 것을 예방할 수 있기 때문이다",
            "정기적으로 비밀 번호 등을 바꾸면 된다.",
            "찬성을 하면 좋겠지만 해킹다하면 피해가 너무 크다",
            "가족이랑 대화를 할때 정말 중요한 내용이 노출될수 있다",
            "위급상황에 대비하기 위해서 무언가를 하는건 좋지만 그것을 스피커로 할 필요는 없을 것 같다.",
            "범죄에 나의 정보가 유출되면 큰 피해를 입을 수 있어서 반대한다.",
            "ai 자료에 대한 접근을 누가 할 것인가에 대한 논의에 대한 결론이 우선되어야 할 것",
            "범죄",
            ".",
            "굿",
            "찬성&#039;",
            "찬성",
            "그냥 반대",
            "해킹을 할 수도 있다",
            "사생활이 노출되니까 너무 위험할 것 같다.",
            "쓰러졌을 때 119에 신고를 해주는 게 좋아서",
            "모름",
            "개인시생활노출되면골란하기대문에",
            "반대다",
            "안전은 다른 방식으로 지켜줄 생각을 해야 할 것 같다. 가정의 일상 대화를 수집하는 것은 옳지 않다",
            "개인의 사생활을 너무 쉽게 노출시킬 수 있고 이를 악용하여 범죄가 많이 일어날 것이다.",
            "모든 대화를 공개하는 것은 사적인 대화까지 들리고 이것은 사생활 침해가 된다",
            "찬성합니다 이유는 안전은 내가 노력해도 지켜지지않는 부득이한 상황이 많이 있는데 사생활 노출이라는거 만으로 안전을 뒤에 둘 수늨 없는것 같아서 이다",
            "독거노인은 모르겠으나... 모든 가정에 AI스피커를 설치한다면 개인의 사생활이 매우 침해될 것이다.",
            "찬성",
            "설치해야 한다",
            "찬성",
            "찬성:사생활이 노출되지 않게 조심하면 되고 안전을 위해서라면 필요하다.",
            "위험한 상황에서라면 AI스피커가 효율적인것같음",
            "위험에 처한 분들을 돕기위해 필요하다 생각합니다",
            "데이터 수집의 가이드라인을 법제화하고 계속적으로 업데이트해야함.",
            "반대",
            "찬성은 하되 강제적이지 않으며 주민들에게 선택으로 남겨둔다.",
            "혼자 사는 어르신들,맞벌이 부부로 집에 혼자 있는 어린 아이들 등 위험한 순간에 처했을 때 AI들이 긴급 전화를 걸어서 위험한 순간을 대처할 수 있기 때문이다",
            "위험한 상황에 처했을 때 도움이 되고, 개인의 사생활이 노출되지 않도록 보호 시스템을 개발하는 건 어떨지 생각이 든다.",
            "자산 피해나 생명을 도와주는데에 매우 유용하다",
            "반대",
            "찬성",
            "안전망의 존재와 구조를 아는 이들에게만 알려지니 이것이 범죄에 악용될 확률은 드물다.",
            "일상대화 수집은 에바여",
            "필요한 사람만 하기",
            "사생활 침해에 관한 문제가 큼으로 정말 필요한 가정에만 설치하거나, 동의한 상황에만 설치하는 방향으로 가야할 것 같다.",
            "모든 가정에 AI스피커를 설치하는 것은 인간존엄성에 위배되는 것이라고 생각합니다.",
            "지금도 개인정보가 많이 유출되는 상황에서 사회 취약 계층의 안전이 더 중요한 가치라고 생각되어서 찬성합니다.",
            "안녕하세요",
            "현실적으로 일어나고 있는 문제점으로 정신적인 스트레스 유발할수 있음",
            "희망하는 가정에, 희망하는 시간에 설치가 좋을 것 같습니다.",
            "모든 가정은 반대 범죄 등 특별한 경우 설치 찬성",
            "반대",
            "선택의 권한 없이 모든 가정에 설치하는 것은 반대한다.",
            "소리로 판단하는 것은 명확하지 않고 필요치않은 정보를 더 많이 받을 수 있다. 위기사항이라면, 신체리듬으로 파악하는 방법도 있다.",
            "전원 on/off 기능이나 마이크 on/off 기능을 통해 사생활 노출을 막을 수 있다.",
            "취약 계층에게만 설치하거나, 개인정보가 노출 되지 않는 방법을 강구한 후 설치해야한다.",
            "사생활이 정부에 의해 노출될 수 있습니다.",
            "개인정보",
            "H",
            "구조 상황 외에는 사용 되지 않도록 설계하면 되지 않을까라는 생각이 든다",
            "모든 가정X",
            "개인정보 유출이 심하기 때문에 반대한다.",
            "개인적인 일상 대화까지도 전부 다 수집이 된다면 대화를 통해 얻은 정보로 범죄가 일어날 수 있다.",
            "사건사고를 조금이라도 줄일수 있다고 생각",
            "안전에 도움이 될 수 있지만 A1 스피커로 개인 사생활이침해되 집에서 편하게 쉴 수 없게된다.",
            "스피커를 구매할때 선택하에 일상대화를 수집가능하게한다.",
            "선택적으로 설치",
            ".",
            "반대합니다",
            "모든 소리를 타인이 듣는 것이 아니라, 소리로부터 인식된 것을 인공지능이 ‘신호’로 변환하여 전달하기 때문에 사생활 노출 우려는 적다고 생각된다.",
            "가정 일상의 대화를 수집한다고 해서 위기 상황을 잘 인식할 수 없다고 생각하지 않을뿐더러 장난이나 도청 등에 이용될 가능성이 농후하다고 생각함 즉. 득보다 실이 큼",
            "얼마전에 건물안에서 뇌출혈로 인해 쓰러진 사람이 있었는데 인공지는 스피커를 설치하면 사망확률을 줄일수 있다",
            "도움이 될 수 있지만 반대점도 있다",
            "제한적인 사용이 필요 일부의 긍정적인 사용 사례로 모든 정보를 공개하는 것은 모순이라고 생각함",
            "사생활 노출될 수 있다는 것만으로도 안 된다.",
            "각종 개인정보가 노출 될 수 있음",
            "어딜감히",
            "노약자나 장애인 어린이들을 위해 사람들에게 더 많은 편의를 제공할수 있다",
            "ai 스피커가 필요한 분들에게만 신청을 받아 설치를 해야한다",
            "이미 이일을 애플워치가 하고있음 이 스피커 살돈으로 애플워치를 살것같음",
            "사생활 노출이 있을 수도 있지만 취약계층을 위한는 것이 거 좋을 듯하다",
            "불필요한 소리도 녹음될 수 있다.",
            "모든 가정에 설치하는 것은 헌법적 자유를 위배한다.",
            "모든 가정에 반드시 설치해야하는 것은 문제가 될 수 있다. 설치를 희망하는 사람에 한해서 설치해야한다고 생각한다.",
            "개인정보가 악용될 우려가 크다",
            "꼭 AI스파커를 통해야만 취약계층의 위험상황을 파악할수있는 것은 아니다. 또한 ai스피커의 해킹으로 인해 유출된 정보로 재산피해를 입을수 있다.",
            "안전을 중시해야합니다",
            "위험을 대비한 이런행동보다 개인의 사생활이 더 중요함",
            "사생활은 주요 하다고 생각 하기 떄문입니다",
            "범죄들이 조금이라도 사라지기 때문에 도움이 된다고 생각합니다",
            "사람들이쓰러지면알수있도록해야합니다.",
            "저는제가쓰러지면바로응급처치를해야할거같아요",
            "사생활을 들을 수 있는 스피커를 이용해 나쁜 짓을 하는 사람들이 있을거라고 생각합니다.",
            "사생활 이 노출됌",
            "사생활이 노출 될 수는 있지만 안전이 더 중요하기 때문입니다",
            "AI스피커가 있다면 전 세계의 사람들이 모두 안전할거 같다.",
            "ai때문에 사생활이불편해지면안됀다고 생각합니다.",
            "저도 위험한 일이 있을때 도움이 된다고 생각 합니다.",
            "아것은 치매나 건강문제,범죄등 막을수 있는 도움을 주지만, 사생활이 노출될수 있어서 반대한다.",
            "아무리 ai라고해도 사생활이 노출이 되면 너무 싫을것같습니다",
            "개인정보가 유출되서 보이스피싱같은것을받을수있어서 위험합니다.",
            "위험한 상황이 있으면 바로 바로 출동 할 수 있습니다",
            "전 언제 어디서 무슨일이 생겼는지 ai가 알려주기 때문에 무슨일이 생겨도 ai가 알려줄거니 찬성합니다",
            "만약 원치 않는 개인정보가 노출되면 싫을 수 있으므로 저도 ai가 좋기는 하지만 개인정보유출이 싫기때문에 반대합니다.",
            "개인의 사생활이 악용될 수 있습니다.",
            "싫음",
            "위기상황시에만 인공지능을 사용한다 사생활침해에 해당하는 서비스는 제공하지 않게한다",
            "선택적으로 도입하지 않고 전 가정에 도입하는 것은 사생활 침해의 우려가 깊이 있습니다.",
            "모든 가정은 아닌 것 같네요.",
            "asdad",
            "집안에서도 중요 비밀은 지킬 것",
            "안전과 치안을 위해 cctv를 설치한 것처럼 사용하려는 목적에 맞게만 잘 사용한다면 도움이 될 수 있습니다.",
            "보안 프로그램을 의무로 갈아 사생활 노출을 차단한다.",
            "dfdf",
            "혼자 계시는 사람들을 도우면 좋겠다.",
            "사망ㅇ률 줄일려고",
            "왜냐하면 해킹을 해서 위치가 공개될 수 있기 때문이다",
            "반대",
            "사람들을 살려주는개 좋아서",
            "재밌겠다",
            "개인의 사생활이 노출되어버리면 개인의 비밀은 없어진다",
            "AI스피커가 해킹된다면 스피커를 가지고 있는 사람들의 사생활이 노출되어 많은 피해를 입을 수 있다.",
            "찬성",
            "개인의 사생활을 보호해야 하므로 원하는 가정에만 스피커를 설치해야 한다.",
            "사람이 쓰러졌어도 살리지 못하면 아무 이유가 없고 넘어졌지만 많이 안 아파도 바로 신고하면 불편할것같다.",
            "노약자 같은 경우 혼자 집에 살고 계신 어르신 분들이 언제 병세가 약해질 수 있기 때문이다. 어린이 같은 경우 혼자 집에 남겨졌을 때 무슨 일이 일어날지 모르기 때문이다.",
            "사생활이 노출되면 위험할 수 있다.",
            "혼자 계시는 노인 분들은 위험하시고 언제 돌아가실지 모르니까 중요할 것 같다",
            "만약 사생활이 노출되 위험에 처한다면, AI 스피커가 신고 해줄거라 생각하기 때문에 노출 되든 말든 상관없다 생각한다.",
            "위급한 상황에는 반드시 도와야한다",
            "스피커가 해킹되면 많은 피해가 생길 것 같다",
            "꼭 스피커가 아니더라도 다른 도움을 줄수있는 다른게 많기때문에 사생할 노출이 덜되는 걸 써야한다.",
            "노약자,장애인,어린이 등을 보호 할려면 필요하다고 생각한다",
            "보호할수잇어서 찬성 한다",
            "비밀번호는 자주 바꾸면 됨 안전이 가장 중요하고 위급시 도움이 되기때문이다",
            "언제 사고가 날 수 있기 때문에 재빨리 움직이기 위해서 AI스피커가 필요하다.",
            "AI스피커 대신 다른걸로 대체가 가능해서",
            "사람의 생명이 위급한 상황일때 그사람이 인공지능 덕분에 살 수 있을 수 있다",
            "ㅇㅇ",
            "노약자가 있는 집이나 긴급상황이 발생할수 있는 집에 한정해서 신청하는 방법을 채택해도 된다",
            "자신이 혹시모를 위험을 위해 대비하기 위해 자신의 위치를 공유할수 있고 사생활을 위해 포기할수도 있기에 선택사항을 왜 강요하는거처럼 적었는지 이해 불가",
            "개인 공간에서 사회에서 수집하는 자료를 위해 녹음이되는 스피커를 설치하는 것은 자유의침해라 생각합니다",
            "모든가정에 스피커가 내 소리를 듣고있다면 실제론 아닐 수도 있지만 내 사생활이 노출된다는 느낌을 받을 것 같다.",
            "사생활이 가장 중요한 사람은 의삼 할 수 있기 때문에",
            "솔직히 개인정보는 보안이 잘 안됀다 생각한다. 차라리 시리나 빅스비가 취약한 사람을 도와주면 더 좋겠다",
            "약자에게 도움이 될수 있어",
            ";hklip-y8i0P?bg7uyb) Pbg",
            "노약자나 장애인, 어린이 등의 안전에는 도움이 될 수도 있지만, 가정의 모든 일상대화를 수집한다면 개인정보 노출이 될 수도 있다.",
            "사생회이 노출된다는 느낌에 스피커를 의식하며 편하게 지내지 못할 것 같다.",
            "개인 사생활 노출 문제는 해결방법이라도 만들 수 있지만 이 AI스피커를 통해 한사람이라도 더 도움이 될 수 있다면 당연히 설치해야한다고 생각한다",
            "모든 가정에 설치하는 필수가 아닌 선택적으로 할 수 있도록 해야한다고 생각함",
            "소리를 인식하기보다 블루투스 반경 내에 워치를 차고 있을때 ㅟ험을 감지하고 집위치를 전송하는 시스테미 좋다고 ㅅ앋한다",
            "해킹 관련 문제가 심각하기때문에 이걸 보안하지 못한다면 반대한다",
            "자주 들여다 볼 수 없는 사람이 없는, 소위 독거노인의 사망발견이 늦어지고 있는 사건들이 많은 만큼 AI의 소리 감지로 신고 절차와 치료의 속도가 빨라지는 것",
            "개인의 사생활에 대해서는 블러처리를 해야 한다.",
            "AI 스피커는 결국은 소리를 매개체로 정보를 얻기에, 활자를 통하여 정보를 전달하면 된다",
            "사회 취약계층 안전이 중요하다",
            "아직 해킹의 위험에 안전하지 않다 한번 해킹당하면 모든 사람의 개인정보들을 얻는것이다 매우 위험하다.",
            "ai스피커는 프로그램으로 이루어져 있기에 가정집에 있으면 모든 소리가 저장되는데 어떠한 방법으로도 유출될 우려가 있어 반대한다",
            "사생활이 있고 쓰러지는 소리는말하는 소리에 비해 작을거 같기 때문에 반대한다.",
            "사생활 노출의 가능성이 매우 낮지만 안전을 지키는데에는 매우 유용할것같다",
            "다만 정보를 인식하고 취합하는 것에 극대한 정보 보안이 갖추어져야 한다.",
            "현대사회에 정보량이 늘어나는 만큼 개인의 정보에 대한 보호도 중요한데, AI스피커가 개인의 사생활을 노출시킬 가능성이있다.",
            "개인이 원할 때 음소거 할 수 있게 하면 된다",
            "취약 계층의 안전에 도움되는 경우보단 개인 사생활 노출로 인한 두려움과 좋지않은 상황이 더 많이 일어날 것 같다",
            "AI스피커를 껏다켯다 하면 되므로 개인이 사생활 노출이 안되게 주의하면 된다고 생각함",
            "개인의 사생활보다 사회 취약 계층의 안전이 더 중요하다고 생각한다.",
            "악용되지만 않는다면 매우 좋은 방법이긴 하나 이게 과연 변수 없이 잘 이뤄질지 모르겠다.",
            "개인 정부 유출의 우려가 더 크다고 생각한다.",
            "가정스피커외에도 현재건강상태를 측정할 수 있는 시계라덜지 대체제는 얼마든지 있는데 굳이 사생활침해도가 촤대치에 달하는 AI스피커를 도입할 이유는 없다.",
            "반대",
            "반대 입니다. AI스피커가 대화내용을 들어서 개인정보를",
            "반대",
            "좋아 보여도 어딘가 취약한단점이 있을것이다.",
            "비밀번호나 개인정보를 삐처리 하면 좋겠다",
            "위험한소리만 인시하게 하념된다",
            "알리고 싶지 않은 내용이 유출되어 개인정보가 유출될 수 있습니다.",
            "개인생활이 노출돼면 그걸 듰고 있던 누군가가 집에들어 올수 있다",
            "개인정보가 흘러가서",
            "다른 사람이 이상한 걸 물어보면 시스템이 개인정보를 알려주니까",
            "노령인구가 많아지므로 찬성",
            "사람을 살려야지요",
            "가정마다 처한 상황이 다르다. 특정 공간에서 일정 기간만 수집하면 좋을 듯하다.",
            "나는 중립이다",
            "통화를 조용히 하면 사생활이 노출되지 않는다.",
            "사생활 노출은 정말 범죄이다",
            "개인정보는 언제나 자기자신만 알아야하기때문",
            "니들이 뭔데",
            "위험한 상황에서는 사람이 중요하다",
            "소리만 들리므로 자세하지 않은 상황이나 잘못된 정보등이오갈수있으므로 개인이 정밀한 장치를 구입해야한다",
            "소리만이라도 사생활이 노출될수있음",
            "대단해,",
            "개인정보가 유출될수 있음.",
            "희망하는 가정에 한해서만 지급하도록 서비스를 시행하면 좋을 것이다.",
            "노인들의 말동무나 예기를 나눌수 있는 좋은 사회가 될 것 같다.",
            "위험한 사람을 살리기 때문에 나는 찬성한다",
            "최근에 고령화로 인한 문제로 AI스피커는 노약자나 늙은 사람들에게 도움이 많이 될 것 같다.",
            "스피커 설치로 인한 이익이 피해보다 훨씬 크다",
            "모든 가정에 설치하는건 개오바입니다 거 동의한 집만 설치하십쇼",
            "혼자 사시는 독거노인분들이 고독사를 하셔서 시체를 돌아가신 한참 뒤에 발견 되셔서 필요합니다.",
            "AI를 통하여 개인정보 노출을 막을 수 있기에 개인의 사생활이 노출될 경우는 없다고 본다.",
            "실제로 인공지능 비서를 이용하여 사람의 목숨을 구한 사례가 있기 때문에 찬성한다.",
            "사람이 죽는 것보단 낫다",
            "사생활이 노출됨에 따라 더 교묘한 보이스피싱 등을 당할 수 있다.",
            "",
            "사생활이 노출 되는건 설정하면 돼지만 안전에 도움은 설정하지 못하기 때문에 찬성입니다",
            "무셔웡ㅋ",
            "개인 사생활을 침해할수도 있깄때문에 반대함.",
            "누가 내가 하는 말을 엿듣고 있다면 소름끼칠듯",
            "안전을 위한 희생은 필수불가결",
            "개인의 사생활이 침해될 수는 있지만, 위기상황이나 정말 심각한 상황일 때 만약 구조대원들이 정확산 사정 파악이 어렵다면 ai로봇을 통해 신속한 구조가 가능하다.",
            "위급한 상황일때 도움을 줄수있다",
            "개인의 사생활은 지켜줘야하지 않나 싶습니다",
            "70세 이상 노인에게만 AI스피커를 보내자",
            "자기 사생활이 노출되면 나중에 다른사람이 집에 왔을때나 범죄에 대해 악용될수있다.",
            "AI스피커를 다른사람이 해킹을 통해 개인정보를 얻어내 보이스피싱이나 스토킹 도둑질을 당할수있습니다",
            "위험에처했을때 소리를 듣고 도와줄수 있으니까",
            "느금마",
            "그냥 고름",
            "만약 컵 떨어지는 소리로 신고가 들어가면 골치 아파서 별로...",
            "사람의생명은소중하기 때문에 찬성",
            "항상 가장 중요한건 개인 정보라고 생각한다",
            "긴급할땐 필요하다",
            "도움이 된다는게 좋은것 같아요",
            "목숨을 구할수있어서 좋은것같다",
            "그걸나쁜 의도로 사용할것같다",
            "위급상황이 발생했을 때 좋게 쓰일 것 같다.",
            "자신의 개인정보보단 목숨니 중요하다",
            "목숨을 구해줄수 있으니",
            "노약자 장애인을위한것이좋을것같다",
            "왜냐면 비밀번호를듣고 여자의 친구가 올때 비밀번호를 말할까봐",
            "안전이 우선이라서",
            "위급상황에 도와줄 수 있을것 같아요",
            "위급 상황시에 빨리 대처할 수있을것 같아요",
            "사람이 다칠때 알려 주는것은 좋지만 오류가날수도있고 개인의사생활이 유출되면 오히려 더 위험할수있기 때문이다.",
            "AI스피커는 설치해야 합니다. 하지만 사람들의 개인 사생활이 노출 될수 있슴으로 잠깐 끌수 있도록 해야합니다.",
            "범죄나 악용될 소지가 많습니다. 희망하는 가정에만 설치해야 합니다.",
            "아직 보안 문제가 해결되지 않았고, 이전에도 개인정보 유출 사례가 많았기 때문이다.",
            "우리 사회는 저출산 고령화 사회이므로 가정내 독거 노인의 비율이 늘어날 것이다. 이에 대비하여 AI스피커를 이용한 안전망을 구축하면 각종 안전사고에 대한 대비가 될 것이다.",
            "아픈사람이",
            "개인사생활이 노출되어 보이스피싱처럼 사기를 당할수도있기때문",
            "사생활이 노출 문제가 클 것 같다.",
            "계좌 번호나 현관 비밀번호등 사생활 침해가 될수있음",
            "개인정보가 유출되는 문제점이 크기때문에",
            "것잇일수 도 있기 때문에",
            "개인의 사생활이 노출될수있고 두렵고 기분도 찝찝할꺼같아서 설치하는건 반대한다.",
            "위급한 상황에 신속하고 빠르게 119가 올수있어서",
            "혼자 사시는 분들의 목숨을 구할수 있어 괜찮다.",
            "AI가 사람과 거의 비슷하게 만들어지기 때문에 사생활 침해가 심각할것 같다.",
            "반대",
            "ㅅ",
            "개인정보가 노출되면 피해를 볼 수 있기 때문이므로 반대한다",
            "모든 가정에 AI 스피커를 설치한다면 아이들이 장난을 칠 수 있기 때문에 반대입니다.",
            "안전이 제일 중요하다",
            "개인 사생활이 노출 돼면 위험 할수 있어서",
            "개인 정보를 말하면 다 들려서 도둑이 듣고 들어 올 수도 있다",
            "ai스피커가 있다면 할머니.할아버지에게 도움이 많이 될것 같습니다.만약ai스피커가 의심된다면 전원을 끄시는게 추천 드립니다^^",
            "노약자 분들이나 장애인 분들의 사생활도 노출될 수 있어 반대한다",
            "AI 스피커의 보안의 신뢰도가 높지 않기 때문에",
            "개인정보가 노출 되어서 더 위험할수도 있다.",
            "AI가 우리의 정보를 수집해서 해킹을 하거나 이런 나쁜짓을 하지 않기때문에",
            "AI를 해킹을해 사생활 에 노출됄수 있고 위 그림에 비밀번호가 노출이 됄수가 있다",
            "사생활침해가 된다",
            "혹시나 모를 상황에 대비해 ai스피커를 설치하는 것이 좋을 것 같습니다.",
            "안전이 먼저이라고 생각한다.",
            "안전이먼저다.",
            "가정의 ai가 있으면 위급한 골든타임에도 도움이 많이 될수있을 것 같다",
            "노약자 장애인 어린이등 사회취약계층의만설치하면되니",
            "만약 노약자,할머니,할아버지 분들이 심장마비 또는 범죄등 위험한상황이있슬수도 있어 AI를 설치하면 좋을것같다.",
            "혼자사는 사람이 위험할수도 있고 글럴수도 있으니 찬성 합니다",
            "반대다 왜냐하면 사생활이 노출되면 위험해서 입니다.",
            "집이 위험할때 신고해줄것같다.",
            "개인 사생활이 노출 되면 강도에게 집이 털릴수있을 것 같습니다",
            "AI스피커는 편할것 같지만 사생활이 노출됄까봐",
            "사람의 사생활이 중요해서",
            "어르신이 쓰러지고 명절에 가족들이 어르신댁에 갔는데 쓰러져있으면 엄청놀라지만 쓰러진것을 알고 있다",
            "개인정보가 노출 된다면 기분이 않조고 어떤일이 일어날수도 있기 때문입니다.",
            "아픈노약자와어린아이들을구할수있습니다",
            "아픈 노약자들이나 장애인 어린이의 생명을 구할수있음으로 찬성합니다.",
            "개인 사생활이 노출될 수 있지만 어르신들의 안전이 더 중요 하기 때문에",
            "개인정보가 유출 될수있다",
            "개인정보가 유출 될 수 있어서",
            "개인정보 침해!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
            "사생활이 노출되기엔, ai의 용도가 정해져있다.",
            "자신의 의견에 따라서 설치 한다.",
            "필수는 아니고 환자나 노약자 장애인이있는곳만 선택으로 설치",
            "나의 사생활을 침해 받을수 있기 때문에 반대",
            "스피커로 통해 위험을 알려야하기때문에 필요하다",
            "노약자 분들은 만약 혼자 계시는데 사고가나면 스피커가 도와줄수 있기 때문",
            "ai스피커가 있으면 삶이 더 편해진다",
            "인공지능이 해킹 당해서 개인정보 유출의 가능성이 있어요",
            "만약에 진짜 위급한 상화이라면 ai스피커가 필요할 것같다.",
            "게인정보 노출은 생명엔 문제가 없지만 AI스피커를 통해서 생명을 구하는 것 이맞다고 생각한다.",
            "개인의 사생활이 노출되는게 더 정신질환을 불렁올것 같다. 이유는 모르는 사람들이 아무관계없는 사람의 사생활을 듣기때문",
            "노약자나 장애인 등 사람들에게 안전에 도움이돼는것이 중요하다.",
            "물론 사생활이노출 될수 있지만 그걸 더 보안해 사용하면 좋겠다",
            "반대",
            "혼자사는 노인분들이 쓰러질수도 있어서",
            "찬성으로 보는 이득보다 반대로 보는 위험이 더 커서",
            "저는 워낙 의심과 생각이 많은 편이라 진짜로 ai스피커가 들을까봐 분안하기 때문에",
            "개인 사생활 노출이 되는 것은 매우 심각한 문제입니다. 반대합니다.",
            "왜냐하면 다쳤을때 도와줄수있읍니다",
            "범죄가될수도 있기 때문에",
            "헤헤헤",
            "이것은 사생활이 노출될 수 있기 때문에 다른방법을 생각해보는것이 좋을것 같다",
            "잘못하면 나의 모든 사생활이 노출될 수 있기 때문이다 .",
            "사생활에 노출되면 안사고 신고를 하면 되니깐 찬성",
            "나의 생각은 찬성이다",
            "요즘 월패드 해킹도 그렇고 해킹위험이 있어서",
            "개인의 사생활이 노출되는 것을 혐오하는 사람이 다수이기 때문에 노출되면 안됩니다",
            "사생활이 노출되면 사회에 악영향을 미친다.",
            "사생활은 굉장히 중요한 비밀이기 떄문에",
            "개인정보가 유출될 수 있다",
            "개인정보가 침해될수있고 스피커를 한곳에만 두면 스피커가 인지를 못할수도있다",
            "사생활 노출의 위험이 있어서 모두가 스피커를 설치할 필요는 없을 것 같음",
            "내가 집에서 하는 말이 다른 사람들 귀에 들어갈 수 있기 때문이다.",
            "고령화 사회에 노약자가 많아져 위험하오니 AI 스피커 설치를 찬성합니다.",
            "만약 AI스피커를 설치하게 된다면 개인이 생활하는 모습이 유포 될 수 있습니다.",
            "찬성한다. 왜냐하면 개인정보를 말할 때만 끄면 되기 때문이다.",
            "찬성 : 사회 취약 계층의 안전에 도움이 됨. 하지만 악용되지 않도록 스피커에 저장한 녹음을 암호화 한다 등등의 방안을 마련한다.",
            "개인생활노출",
            "내가 한 행동들이 하나하나 기록되는게 싫다",
            "왜냐하면 내 가족에게도 위험한 일이 있을 수도 있기 때문입니다.",
            "위험한사람을안전할수있다",
            "혹시 자신의 가족에게도 그런 상황이 생긴다면 사생활 노출은 버틸 수 있다고 생각합니다.",
            "사람을 1명이라도 더 살리수 있어서 이기 떄문이다.",
            "사생활이 제일 중요하다",
            "노약자나 쟁애인, 어린이들은 혼자 있는 것이 위험 할 수 있으나 스피커가 있으면 좋을 것 같습니다.",
            "실제로도 노약자가 쓰러졌을 때 ai스피커 덕분에 살린 사례가 있었다.",
            "개인 사생활이 노출이 되면 안되기 때문",
            "이런걸 이용해서 범죄를 일으키는 사람이 많아질거 같다.예를 들면 계좌번호 비밀번호를 안다던지 집 비밀번호가 뭔지 전화번호가 뭔지 알아서 나쁜짓을 할 수도 있기때문이다.",
            "모든 가정에 설치하면 ai스피커를 설치 하고 싶지 않은 가정이 있을 수 있기 때문",
            "나이가 드신 어르신 분들은 조금만 다쳐도 위험할수도 있기 때문입니다.",
            "사생활이 노출된다는 것은 매우 민감한 문제라 생각하기 때문이다.",
            "사생활이 노출되어서 노출된 사람이 불편을 느낄 수 있다.",
            "내가 말하는 모든것과 중요한것이 잘못해서 빠져나가면 큰일이날겄같아서",
            "노약자,장애인,어린이 등이 위험한 사황이 될 수 있다 그리고 개인의 사생활을 이야기 할 때에는 스피커를 꺼두면 된다.",
            "일상생활에 도움이 많이 될 것 같아서.",
            "스피커를 사용하면 사생활 노출이 될 수 있지만 한편으로 생각하면 노약자 분들과 장애인 분들 어린이 등등이 위험에 빠질 수 있으니",
            "찬성이다. 왜냐하면 홀로 있는 노약자나 어린이들을 살릴 수 있기 때문이다.",
            "ai 스피커는 모두의 말을 들을 수 있기 때문에 사생활에 예민한 사람들은 불편함을 느낄 수 있고, 스마트 워치로 충분하기 때문에 반대 합니다.",
            "잘못하면 사생활이 노출 된다.",
            "사람들의 생명이 더 소중하다.",
            "인공지능은 위 그림처럼 사람의 생명을 살리는 일도 가능하기 때문이다",
            "위급할 때 정말 실용적일 것 같고 개인정보를 말할 때는 잠깐 꺼놓는다",
            "위급할 때 사람을 살릴 수 있어서",
            "아무리 사생활이 중요하다해도 안전이 우선이기때문에",
            "개인정보가 노출이 되더라도 사람이 쓰러지면 그 소리에 반응을 하니까 개인정보가 노출이 되더라도 사람을 살려주는 AI가 좋다.",
            "위험하지만 도울 사람이 없을 때 도움이 될 수 있다.",
            "나의 사회생활과 나의 비밀 등 노출이 됄것 있다.",
            "위험한 사항일때 도와줄수 있기 때문에",
            "누군가 감시하는 느낌이 든다",
            "혼자사는 노약자나 장애인 등의 안전이 보장될수도 있어서",
            "만약 우리할머니면 꼭 있어야 한다고 생각 합니다:)",
            "목숨을지킬수있으면됀다",
            "반대",
            "게인정보",
            "노인,장애인한테 편리",
            "싱태가 위험한 사람이 있는데 집에 상태가 안좋은 사람 빼고 없으면 로봇이 있어야함",
            "편리",
            "안전망을 강화하면 된다",
            "목숨을 지킬수 있다",
            "사람을 살릴수 있어서",
            "사생활이 노출되면 안되지",
            "위험할 때 도움을 줄 수 있다.",
            "개인의 사생활이 노출되고, 개인정보가 유출될 위험성이 있습니다.",
            "개인정보는 유출되면 안됩니다",
            "노인분들의 안전을 보장할수있다. 그리고 어린이들도 위험한 행동을 하지못하게 할수있다.",
            "찬성",
            "도청장치를 없애고 믿을수 있는 모드만 깐다",
            "응급 상황에 빨리 대처 할수있고 말동무가 되어 우을증을 예방 할수있다",
            "개인정보가 노출되어 개인의 신상에 나쁜 영향을 끼칠 것입니다.",
            "사생활침해를 겪게되는 다수의 사람들이 피해를 보기때문에",
            ".",
            "찬",
            "생명을 살릴수 있다니",
            "사생활이 너무 침해될 것 같다. 생각만 해도 소름",
            "한 때 위치 기반 서비스를 이용할 때 개인정보 및 사생활 노출을 생각해서 꺼려했지만 지금은 위치 기반 서비스를 바탕으로 한 수 많은 어플을 이용하기 위해서 대부분의 사람들이 사용하고 있습니다.",
            "좋습니다.",
            "사람자체가 부족하고 없어지는 상황에서 일자리를 대신해주는 AI"
        ]
    },
    "1": {
        "title": "안면인식 CCTV를 도입하여 전과자의 일상생활을 감시하고자 합니다.",
        "data": [
            "ㅅㄷㄴㅅ",
            "불특정 다수를 감시하는 것은 인권, 사생활 침해임. (중국에서도 위구르족 탄압문제 등 국제적 이슈가 됨) 굳이 사회안전망으로 CCTV를 설치해야 한다면 우범지역, 사고다발지역 등 꼭 필요한 곳에 설치해야 됨.",
            "개인의 권리보다 사회적 안전이 더 중요한 가치라고 생각한다.",
            "중대한 전과자에게 전자발찌를 부여하듯이 어느정도 도입이 필요하다.",
            "범의 경중을 따지고 재범인 경우에는 찬성",
            "연쇄살인, 아동성범죄자 등 악질 범죄자에게 제한하여 적용하면 좋을 것 같습니다.",
            "찬성 범죄예방이되고범죄자들이탈옥을못하게막을수있습니다",
            "찬성, ccTv로 전과자들을 빨리 찾을수 있어",
            "범죄자도 인권 이있어서",
            "법인이 빠르게잡혀야 더 안전하니까",
            "또다른범죄를짓을할수도있다",
            "나쁜마음을가지고 출소하는 전과자들도 있을수 있기 때문이다.",
            "일사부재리",
            "범죄의 경중에 따라서 달리 감시",
            "우범 지역에만 설치하면 좋겠어요. 범죄율이 높았던 지역만",
            "전과자와 비슷하게 생긴 사람, 가족 쌍둥이도 피해받을 수 있다",
            "전과자의 범위를 정해야 한다.",
            "사회 안전망이 구축되야 가족이 편리함이 찾아 온다.",
            "범죄자의 행동 감시",
            "벌써 사회에 너무 많이 나와 있음. 본인도 모르게 사용되는 일이 많음",
            "찬성에 대한 기준을 만들어 활용하면 좋을 듯",
            "개인생활침해",
            "전과자들의 재범률이 높기 때문에 찬성",
            "사회적 안전성 중요",
            "재범률이 높은 경우 제외하면 반대",
            "찬성이다. 범죄는 재발 가능성이 매우 높기 때문에 경범죄 이외의 범죄자를 감시하는 것은 좋다고 생각한다.",
            "이를 허용하는 순간 전과자가 아닌 일반인도 감시할 수 있는 여지가 생길 수 있다.",
            "처벌이 약해서 범죄를 수십건을 저질러도 약한 처벌로 풀려나므로 필요.",
            "연좌제는 반대이지만 요즘같이 무서운 세상에 안전 울타리는 반드시 필요함",
            "과도할 수 는 있으나 범죄가 줄어들 것 같음.",
            "범죄에 따라 달라져야함 강력범죄자나 재범을 범한범죄자는 안전을 위해 가능",
            "전과자가 이미 벌을 받았어도 언제 또 다시 재범죄를 저지를 지 모르기에 찬성하는 바이다.",
            "범죄가 많아지고 있는데 범죄를 저지르지 않는다면 딱히 상관이 없을 것 같습니다.",
            "기술은 인권문제와 독립적이다",
            "야븅이",
            "도움이 될 것 같다",
            "CCTV로 감시를 한다고 해서 범죄자들에게 피해를 주는 것보다 범죄자를 얼른 찾아서 범죄 발생률을 줄이는 것이 더욱 중요도가 높다고 생각한다.",
            "애매하다 이건",
            "개화를 마친 전과자를 감시하는 것은 옳지 않다고 생각한다",
            "범죄를 저지르는 사람들 중 대다수가 전과자들이기 때문에 사회 안전에 큰 도움이 될 것 같다",
            "실제로 범죄 전과가 있는 이들의 재범률은 상당히 높아 어느정도 찬성하는 의견이지만 제대로 된 인생을 살아가기 시작한 범죄자를 위해서 출소 후 몇년동안만 감시하기로 하면 된다.",
            "개인의 인권을 보호할 수 있는 제도나 장비가 필요합니다.",
            "범죄자는 두들기자",
            "이건 있는게 맞지 ㅇㅇ",
            "실제 안면인식 cctv를 도입하고 있는 나라에서 안면인식을 하여 검거할 확률이 매우 낮다는것이 증명되었다",
            "꼬우면 죄를 짓기를 말던가",
            "전과자를 계속해서 주시하는 정도의 간섭은 전과자가 감당 해야 하는 부분이라고 생각한다.",
            "안면인식 CCTV를 도입해 전과자의 일거수일투족을 다 감시하게 된다면 재범률이 줄어드는 것보다 전과자가 사회에 가지는 반발심이 더욱 커질 것 같기에 반대한다.",
            "전자 팔찌, 발찌 로도 충분하다고 생각한다 범죄자도 인간이고 인권이 존중되어야 한다.",
            "인권을 생각해서라도.. 할꺼면 1~2년만",
            "ghskfen",
            "중범죄자가 아니라면 기회를 주어야 한다.",
            "전과자들의 범죄 발생률을 줄이기 위해서는 범죄자의 인권보다는 사회 안정을 위해 도입이 필요함.",
            "만약 집에 아무도 없을 때 누가 물건을 훔쳐가거나 가계, 식당등 CCTV를 설치하면 전과자들이 누군지 알 수있어서 찬성이라고 생각합니다.",
            "아무리 일상생활을 감시한다는 목적에서 사용되더라도 위 보기와 같이 너무 과도하게 감시를 할 경우 잃을 것도 없다 하고 자살을 하는 경우가 생겨날 우려가 있습니다",
            "그렇게 하면 사람들이 너무 자유롭지 못하고 ccty 때문에 사생활에 영향을 끼칠수 있다",
            "전과자들의 인건과 관계있는 문제인데 나는 사람의 인권 문제의 대한 문제를 아주 중요학 여기는 지라 더인듯한데 1번째 상황으로 좋은 결말을 이룰수도 잇지만 그것을 통해 자신의 잘못을 계속 상기시키는 것이 과연 좋은 방법일까라는 의견이있다. 위 상황처럼 가족과의 시간에 피해르룾거나 개인의 상활을 피해입게 할수있는 충분한 범죄이다고 생각한다.",
            "범죄자가 죄에 데한 벌을 받았더라도 다시 범죄가 생길 위험이 있으니 CCTV 를 설치하는 것도 좋을 것 같다",
            "전과자들의 인건과 관계있는 문제인데 나는 사람의 인권 문제의 대한 문제를 아주 중요학 여기는 지라 더인듯한데 1번째 상황으로 좋은 결말을 이룰수도 잇지만 그것을 통해 자신의 잘못을 계속 상기시키는 것이 과연 좋은 방법일까라는 의견이있다. 위 상황처럼 가족과의 시간에 피해르룾거나 개인의 상활을 피해입게 할수있는 충분한 범죄이다고 생각한다.",
            "찬성입니다.밤 늦은날 아이가 혼자다니다가 납치가되는 경우가 많은데 이CCTV를 설치하면 아이가 납치당하더라도 금방 찾을수있고 범죄예방에도 좋기 때문입니다.",
            "전과자는 이미 죄에 대한 처벌을 받았다고 해도 언제 또 범죄를 저지를지 모르고 범죄를 다시 저지를 수 있는 위험성이 있기 때문에 이 안면인식 씨씨티비를 설치해야 한다고 생각한다. 그리고 이 씨씨티비는 모든 곳(범죄자의 집)에는 있지 않기 때문에 사생활 노출의 위험성은 적다고 본다.",
            "전과자를 감시하는 cctv가 설치되는 것을 반대 합니다. 왜냐하면 전과자는 전과자로서 처벌을 받았기 때문입니다. 또한 만약 전과자를 따라다니는 cctv를 한 시민이 본다면 사람들은 그 전과자에게 화를 내거나 폭행을 할수 있기 때문입니다",
            "cctv를 설치하는건 좋은데 전과자에 일상생활을 감시하는 것은 전과자의 가족들도 피해를 볼것 같다. 그리고 전과자도 사생활이 있기 때문에 집행유에 기간에만 봤으면 좋겠다.",
            "전과자의 인권도 물론 중요하지만 cctv가 범죄자를 감시하고 있지 않으면 언제 범죄를 저지를지 모른다. 항상 cctv가 보고 있어야 &quot;범죄를 저지를 수 없구나&quot;라는 생각을 심어서 범죄를 예방할 수 있다.",
            "막약 범죄자가 나타나서 위험한일이 생길때 안면인식 CCTV을 이용해 더큰 범죄나위험한일을 더욱더 빨리 해결 할수 있어서 사회의 안전과시민에 안전을 막을수 있어서 안면인식 CCTV을 도입해야 한다.",
            "보통 범죄자가 벌 좀 받았다고 착해지지는 않기때문에 감시정도는 해야 한다고 생각합니다. 근데 진짜로 착하게 살 수도 있으니까 일정기간동안만 감시하고 괜찮은것 같다 싶으면 풀어주는게 좋을 것 같습니다.",
            "강력법죄가 이니고 절도 등 이면 사상활을 감시하는것이 아니라 전자발지을 체우거나 행동감지기를 체워 절도나 살인을 할려하면 신고대는 기계를 만들면된다",
            "cctv가 범죄자를 따라 움직이는 것에 유예기간을 두고 한다",
            "전과자여도 인권을 존중해줘야 한다",
            "재범률이 감소하고 죄를 반성하지 않는 사람도 반성하게 된다",
            "다시 범죄를 저지를 수 도 있기 때문이다.",
            "다시한번 범죄를 저질를 수 있으니까",
            "안전한 사회는 중요하다.",
            "어차피 잘못을 저질렀었으니 사생활침해 정도는 감수해야한다",
            "자신이 받은 형을 다 치르고 출소한건데 인권을 존중해줘야해서",
            "감옥에 갔다오면 무조건 감시를 받아야 한다는것이 슬프다",
            "범죄 예방 쌉가능",
            "지금도 영문도 모르는 사건들이 일어나는데 cctv를 설치하면 그 사건을 누가했ㄴㄴ지",
            "사생활 침해임",
            "애초에 처음부터 잘못을 저질렀으니깐 끝까지 반성해야해서 찬성이 맞는것 같다.",
            "범죄율?? 줄이려면 하는게 날 듯",
            "전과자면 죄에 대한 처벌을 받으며 반성을 하고 나왔을 수도 있으니",
            "범죄율이 줄어들면 좋기 때문에",
            "범죄를 저질렀으니까 CCTV로 감시하지 않아으면 위험하다",
            "아이가 아빠를 나쁘게 생각해 사이가 안 좋을수도 있다",
            "이미 벌을 받았는데 cctv가 계속 나를 따라온다면 싫을 것이고 벌을 2번이나 받아야하기때문에 싫을것같다",
            "전과자들이 다시 범죄를 저지를 수 있어서",
            "2차 범죄가 일어나는 것을 막고 범죄를 처음부터 저지르지 않았으면 감시받는 일도 없을 것이다",
            "중범죄의 경우 개선되지 않는 경우를 우리는 너무나 많이 보아왔습니다.",
            "기분나쁘잖아요",
            "굿",
            "찬성",
            "처벌을 받았으면 cctv가 따라다니면 안된다고 생각한다",
            "범죄자들을 잡는데는 도움이 되지만 죄 없는 사람들은 너무 부담스럽다.",
            "범죄자들이 다시 범죄를 일으킬 확률이 있어서",
            "좋은데?",
            "범죄자를빨리잡을수있어서",
            "찬성",
            "전과자에겐 인권이 없다",
            "범죄 전과가 있는사람은 재범을 할수도 있기에 cctv는 전과자가 조심하게 만든다.",
            "죄에 대한 처벌을 받았다는건 표면적으로 보이는거지 그사람이 정말 죄를 뉘우치고 다시는 범죄를 저지르지 않는다는 보장이 없습니다 그러기에 도입되어야 한다고 생각합니다",
            "개인의 자유로운 사생활 침해",
            "찬성",
            "설치해야 한다",
            "잘못 하다가 다칠수도 있고 사생활이 노출된다",
            "사회생활에 불편할거 같다. 차라리 전과자만 따라다니는게 좋을거 같다",
            "전과자를 찾는게 우선",
            "범죄는 예방이 더 중요하다고 생각되기 때문에 사회 공익적 가치가 높은 방향으로 생각됨.",
            "살인같은 중범죄가 아닌 이상에는 같은 죄를 2번 이상 저지른 번죄자들에 한해서 도입한다.",
            "범죄자의 인권은 존중하지 못하나 사생활 침해때문에 반대함",
            "아무리 전과자라고 해도 계속 해서 감시하는 것은 너무 과하다고 생각하고, 인권은 존중되어야 하는 권리이기 때문에 반대합니다.",
            "전과자들이 다시 범죄를 일으킬 수 있기에 안면인식이 매우 도움이 된다.",
            "찬성",
            "법죄 줄이기는 good!",
            "전과자가 갱생할 때까지 그의 행동을 지켜볼 필요가 있다고 생각한다.",
            "범죄자에게 인권은 없다",
            "모든 사람을 범죄자 취급할 수 있음",
            "일상생활을 감시하되, 평생이 아닌 특별 감시 기간을 설정하거나, 위험 사고 발생 시간 기간 중에만 감시할 수 있도록 한다.",
            "개인의 사생활도 존중되어야 하지만, 다수의 안전을 위해서도 필요하다고 생각합니다. 다만, 범죄 심각성에 따라서 cctv를 통한 범죄자 감시기간을 달리 적용하면 좋을 것 같습니다.",
            "범죄자는 범죄를 저지른 순간부터 인권에 대한 제한을 받아도 괜찮다고 생각합니다.",
            "안녕하세요",
            "조금더 안전한 환경을 만드는 것이 중요하다고 생각함",
            "미성년자 성범죄자에 한해 찬성",
            "전과자 감시가 강화되어야 범죄 발생률이 줄어들 수 있다.",
            "재범에 대한 데이터를 분석 후 적용한다.",
            "벌을 다 받았을 경우, cctv에서 얼굴 사진을 지운다",
            "감시당한다는 심리적 압박보다 범죄를 개선시키는 방향이 더 중요하다고 생각한다",
            "개인의 시간이 필요하다고 생각",
            "전과자들은 또언제 범죄를 저지를 수 있을지 모르기때문에 도입해야 한다",
            "얼굴인식만 되는 것이므로 일상에 영향을 주지않는다고 생각한다",
            "악용우려",
            "범죄의 경중에 따라 중범죄의 경우에만 적용한다.",
            "cctv는 너무 눈에 띄고 범죄자의 불안 수치를 심화시킬 수 있다고 판단. 다른 수단을 이용한다면 흉악 범죄자에 한해 찬성하겠지만 cctv는 반대함",
            "안면인식cctv를 설치하여 실종사건이 일어나는 확률을 줄일수 있다고 생각한다",
            "법이 보완할 수 없는 부분이 있기에 범죄자에게 적용되는 AI 기술에는 긍정적임.",
            "매우 좋은 시스템",
            "바르게 살자",
            "범죄에 대한 죄질에 따라 등록하여 정도를 조절하여 활용한다",
            "카메라가 직접적인 피해도 주지않고 재범발생율이 줄어들기에 찬성함",
            "전과자를 넘어서 악용될 가능성이 더 높아보입니다",
            "사람은 살아가면서 죄를 짓게 된다. 전과자라 하여도 죄를 속죄하고, 사회의 기둥이 될 수 있기에 일반시민과 차별되는 대우를 주어서는 안된다.",
            "범죄자는 꾸준하게 관리해야 우리사회의 위험을 예방할 수 있다.",
            "범죄느 나쁘고 범죄하였떠라도 했ㄲ띠먜누예 그렇게 생각합니다",
            "즐거운 여행이 되어야하는데 cctv때문에 즐거운 나들이가 안될것같다",
            "도둑같은걸빨리찾을수있습니다.",
            "저도우리집에도둑이들으면바로신고하기위해저는찬성",
            "사회에서는 인권이 중요하다고 생각 합니다.",
            "괜찮은것 같음",
            "우리의 인권도 중요합니다.",
            "안면인식 cctv가 있으면 범죄자들을 잡아서 세상이 안전해질거 같다.",
            "cctv가 나를 딸아다니면 불편할 것 같습니다",
            "저도 범죄 발생률이 줄어들기 위해 도움이 된다고 생각 합니다.",
            "cctv로 감시하면 더 큰 범죄를 막을수 있어서 찬성한다.",
            "아무리 그래도 조금은 보더라도 가족이나 친구등 아느사람이 있으면 굳이 봐야할 필요가 없다.",
            "도둑이도망치거나훔치면cctv 로보고 찾을수있기때문에저는찬성합니다.",
            "전과자의 범죄를 막을 수 있습니다",
            "범죄가 일어나면 그 범죄자를 찾을 수 있기 때문에 찬성합니다",
            "전과자들이 처벌을 받고 인권도 중요하지만 또 범죄를 저지를 수 있기때문에 찬성합니다. 그렇지만 처벌이 끝나면 얼굴을 삭제 하면 좋겠습니다.",
            "이미 처벌을 받았기 때문에 낙인하여 범죄자의 안면인식을 하는 감시카메라는 오히려 좋지 않은 결과를 초래할 수 있습니다",
            "일사부재리의 원칙에 의거해 전과자라 할지라도 개인의 사생활을 지나치게 관리?감독할 권한은 인공지능에도 없다고 생각함.",
            "범죄자에게 인권은 없다.",
            "sdad",
            "전과자들의 범죄 재발률 데이터를 확인하고 그에 따라 필요하다고 여겨질 경우 cctv를 설치한다면 안전에 도움이 될 수 있습니다.",
            "dff",
            "안전이 중요하다.",
            "애초에 범죄를 안하면 이런거 안하니깐",
            "이제는 새롭게 시작했기 때문이다.",
            "찬성",
            "범죄가 줄어들수있다",
            "전과자 어쨌는 나쁜짓한놈임",
            "범죄자들이 벌을 받고 온다 하여도 다시 저지를 수 있기때문이다",
            "전과자는 다시 법을 어길 수 있으므로 찬성한다./ 죄를 지으므로 안면인식 정도는 감수해야 한다.",
            "인권도 존중해야 한다",
            "이미 죄에 대한 처벌을 받았으므로 일상생활까지 감시하는 건 인권 침해이다.",
            "처벌을 받았지만 다시 문제를 일으킬 수도 있고 범죄자를 찾기위해도 쓰이기 때문에 나쁠것이 없다.",
            "전과자가 언제 또 범죄를 일으킬지 모르고 범죄 발생률이 줄어들어 사회 안전에 도움이 되기 때문이다.",
            "범죄를 다시 일으킬 수 있기 때문이다.",
            "범죄를 지은 사람이 어디로 튈지 모르기 때문에 안면 인식cctv를 설치 해야 할 것 같다",
            "전과자는 이미 범죄를 했기 때문에 그걸로 평생 인생 꼬리표를 달고 다녀야 살아야 마땅하다 생각하기 때문이다",
            "벌을 받았기 때문에 굳이 만들 필요없음",
            "범죄자의 인권이 존중되기 전에 이미 범죄자는 누군가의 인권을 침해 했을테니 한대로 거둔것이다",
            "범죄 발생율이 줄어드는좋은 방법이다.하지만 인권을 존중하는 하에 할수있는 방법도 알아봐야 한다.",
            "도둑을 더 빨리 더 확실하게 잡을수 있다면 설치하는게 옳다고 생각한다",
            "안면인식 CCTV가 있어야한다 이유는 언제 사고가 일어날지 모르니까.",
            "다 벌을 받았으니 사생활은 계속 감시하면 안된다",
            "어떤 범죄자든 위치 파악 가능하기 때문에 필요하다.",
            "가족 나들이와 상관없이 신경쓰이면 자신이 이상한 행동을 안하면 돼서",
            "범죄가 벌어져도 잡지 못하는 상화일때 cctv 를 도입하면 조금이라도 더 빨리 잡을 수 있을 수 있다",
            "ㅇㅇㅇㅇ",
            ".",
            "법죄 재볼률을 낮추기 위해 해야함",
            "전과자가 저지른 범죄의 피해자들을 생각하고 더 이상 그런 일이 발생하지 않게 전과자를 감시해야 한다.",
            "범죄자라도 개인정보나 가족신상이 털리는건 싫어 할 테니 반대",
            "범죄율이 줄어 들수 있어",
            "전과자의 일생생활을 감시하고자 한다면 범죄 재범률이 줄어들것이다. 또한 조두순 같은 주거지 외 외출 금지를 당하고 있는 사람들을 감시하기도 좋을 것이다",
            "범죄자는 인권이 존중되어야 할 필요가 없다.",
            "재범의 가능성을 낮출수 있다 생각하기 때문이다.",
            "전과자에 한해서 안면인식 기술을 사용할 수 있다면 동의",
            "사회적인 시선으로 감정적으로 보았을때는 범죄자가 죗값을 받고 나왔어도 만족스럽게 생각못한다 하지만 논리적으로 생각하면 이미 법에서 내린 처벌을 받았기때문에 존중되어야한다",
            "범죄자도 인권을 존중 받아야할 대한민국 국민입니다. (이미 처벌을 받았고 죄를 뉘우친다는 가정 하)",
            "방범의 목적으로 추적용, 특정인물 집중감시 및 특정구역 동작감시 cctv 등 다양한 AI 요소들이 있기에 범죄자들 또한 인격을 존중 받으며 일반 세상에 동화 되어 살이갈 수 있는 것입니다",
            "설령 처벌을 받았더라도 다수의 안전을 위해서는 범죄자에 대한 지속적인 감시가 필요하다.",
            "인권을 생각할려면 범죄를 저지르지 말았어야한다. 한번 저지른 죄는 용서받을수없다.",
            "죄에 대한 처벌은 받고 사회에 나와 가족을 꾸려 새로운 삶을 사는데 전과자 라는 이유로 일상생활이 감시되고 인권을 존중 받지 못하는것은 안된다",
            "무슨죄를 지었는지에 따라 다를거 같지만 일반제으로는 반대한다.",
            "한번 범죄자는 영원한 범죄자",
            "Cctv를 보이지 않게 해서 부담을 줄인다",
            "이미 처벌을 받았으므로 굳이 그렇게 할 필요는 없다고 생각함",
            "범죄가 발생하지 않는 것이 더 중요하다고 생각한다.",
            "뭐 전과자 기분이 나쁠 수도 있지만 교도소 나와서 재범만 하지 않으면 될 문제라 생각한다.",
            "범죄자의 인권보다 시민의 안전이 우선이다.",
            "범죄자는 이미 누군가의 인권을 침해해서 처벌을 받았기에 전과자가 된것이며 또 누군가의 인권을 침해할 가능성이 있기에 지속적인 감시가 필요한 것은 사실이다. 그러나 어느정도 가벼운 정도의 죄에는 적용할 필요성은 낮다고 생각한다.",
            "반대",
            "좀 처벌을 받았으면 업데이트 를 빨리했으면 좋겠다.",
            "위치팡ㄱ이 되는 전자 발ㄹ찌나 아님 몸에 칩을 넣는다",
            "전과자는 가서 아니라고 하면 되지만 범인을 못 잡으면 않된다.",
            "범죄자를 잡는것이 다른 사람에갠 불편할수 있으나 자신의 자식이 범죄에 위험돼는 것 보다는 났다",
            "우리 사회를 안전하게 해준다",
            "CCTV가 안면인식을 해서 범인을 잡을 수있다",
            "안전해야합니다.",
            "나는 중립입니다",
            "범죄자의 인권은 무시당해도 된다.",
            "인권침해 이다",
            "아무리 범죄를 저질러도 인권은 존중해줘야한다",
            "인간도 아닌것들이 인권운운하고 있네",
            "범죄 예방을 위해 어쩔 수 없는 일이다",
            "경범죄가 아니라 중범죄자 만 골라 다시는 떳떳하게 못살도록한다",
            "큰범죄를 저지른 사람들에겐 괜찮을 것 같다",
            "cctv때문에 눈치보임",
            "비슷한 얼굴을 잘못 인식할 가능성도 있다. 모두의 얼굴을 감시할 수 있는 CCTV보다는 현 전자발찌 같은 제도가 좋을 것 같다.",
            "도둑들이 나 깡패들을 CCTV로 얼른 찾을 수 잇다.",
            "범죄를 줄이기 때문에 좋은 것 갔다",
            "갈수록 범죄가 많아지거나 기술이 발달하여 도둑들도 기술이 늘어 CCTV는 필요할 것 같다.",
            "범죄자라서 이정도는 감수해야한다.",
            "사회에서 내린 처벌을 이미 받았는데 왜 일상생활을 감시하나요? 불법아님?",
            "치안이 중요해야 시민들이 발 피고 잡니다.",
            "전과자들도 인권이 있기 때문에 또다시 범죄를 이루었을 때만 체포하는 것이 법률적으로 올바르다고 생각한다.",
            "재범율을 줄여 사회의 도움이 되고 안전해지는 사회가 형성될것 같다.",
            "인권을 무시한 사람에게 필요 이상의 인권은 중요하지 않다",
            "인공지능 기술이 도입된 cctv의 목적은 범죄를 저지를 여지가 있는지를 파악하는 것이기 때문에 이는 인권을 해칠 위험보다 범죄 발생률이 낮아지는 이득이 더 클 것 같다.",
            "이미 죄를 뉘우쳤고 그것에 대한 처벌을 받았기에 반대한다.다시 범죄를 발생시킬수 있지만 전과자도 사람이니 존중받을 권리가 있다고 생각한다",
            "누가 나를 엿보고 있다면 소름돋을듯",
            "안전을 위한 희생은 필수불가결",
            "존엄성의 윤리에 적용하면 범죄자의 인권도 존중은 받아야 하지만, 중범죄자나 흉악 범죄자들의 인권까지 보장한답시고 안면인식cctv를 도입하지 않는다면 무고한 피해자가 더 늘어날 수도 있다",
            "이미 받은것도 화나는데 감시당하면서 살면 더 화날듯하다",
            "처벌을 받았으면 나중에는 안찍혀도 좋은데 전과자라고 계속 남아 있으면 범죄자의 인권이침해될꺼다.",
            "범죄가 줄어드니까",
            "그냥",
            "그래도 가족나들이인데 저렇게 감시하는것은 좀 심하다고 생각한다.",
            "다시 범죄를 저지를수도 있다",
            "물론 전과자의 인권도 중요하지만 그렇게 생각할 거였으면 죄를 저지르지 않았으면 된다.",
            "만약 가족인척하는 납치범 일수있다",
            "전과자들의 범죄 발생률이 줄어드는건 좋은 아이디어 같습니다.",
            "도둑도 인권이 있다",
            "전과자라고 나쁜사람만 있는게 아니기때문에 인권이 보장돼지 않는 기술이다",
            "도독을 빨리 잡을 수 있기 때문이다.",
            "범죄자를 잡는게 유용할 것 같다",
            "예를 들어 납치 절도 같은걸 했을때cctv를 보면할수 있으니",
            "도둑을잡을수있어좋을거같다",
            "이미죄의 심판을받고 끝낫는데 tlqkt 쳐다보면기분 나쁘지요??",
            "전과자도 혹시몰르다",
            "사고나 위험한 사람을 잡을 수 있을것 같아요",
            "CCTV가 불편해도 범죄를 잡는것이 더 중요합니다",
            "cctv가 없으면 범죄자들을 잡기가 힘들어지고 전과자가 또 죄를지을수있기때문이다.",
            "이미처벌 받았으니 인권을 존중 해야합니다.",
            "CCTV가 움직이지 않고도 볼 수 있습니다. 일상생활을 감시하더라도 표시나지 않게 해야합니다.",
            "전과자 재범률이 높기에 필요하다.",
            "안면인식 cctv가 안면을 인식하기 위해서는 불특정 다수의 일반 시민들의 모습도 촬영을 하게 될 수 있다.",
            "범죄을했을때 안전을위해찬성한다",
            "이미 처벌을 받기도 했고 잘못을 늬우치고 더이상 범죄를 일으키지 않을 수 있다.",
            "전과자도 사람이고 실수로 죄를 지을었을수도 있으니까 그리고 계속 죄인인것 같다",
            "범인명명 잡는다고 많은사람이피해보는것은 잘못됬다고 생각한다.",
            "기간을 정하지 않았기에 반대한다",
            "범죄상황이니까 필요하지만",
            "전과자가 이미 죄에 대한 처벌을 받고 사회로 나갔는데도 감시를 당하면 인권이 존중되지 않아서",
            "조두순만 해도 또 범죄를 저지른다. 그리고 범죄자들은 피해자의 인권을 존중 했는지?",
            "범죄를 저지른 사실이 사라지진 않으니까 재범 방지를 위해 감시가 필요하다.",
            "사회에서 재산적 피해가 줄어들 수 있으므로 찬성한다",
            "나쁜것을 할수도 있스니깐",
            "인권을 존중해야 하는건 맞지만,범죄률을 줄이고 많은사람의 편안함이 중요하다",
            "인권을 존중 해야 해서",
            "사람들의 소중한 물건을 훔치면 억울해서 도둑을 잡을 수 있도록 CCTV가 있어야 한다",
            "전과자의 개인 사생활이 침범된다고 생각됍니다.왜냐하면.전과자가 개인적인 전화를할때.cctv가 소리도 녹음되거나 영상통화를 한다면 전과자의 사생활이 침범됄거라고 생각됍니다.",
            "사람들이 불편할 수 있지만 시민들을 위해서 설치한 것이니 찬성한다",
            "일상생활이 더 안전해진다.",
            "나들이를 할때 그거로 기분이 나쁠수있지만, 범죄자는 또 언제 다시 나쁜일을 저지를지 모르니깐,,",
            "전과자는 또 범죄를 저지를수 있다 아이가 있어도 아동폭력을 할수 있기 떄문이다",
            "도둑의 권리도있다.",
            "범죄가 줄어들면 그나마 좋을 것 같다.",
            "범인을 먼저찼는것이먼저이다",
            "죄를받았는데 범죄자들이제는 범죄자들이아니다.",
            "범죄자의 사생활과 인권도 당연히 존중해야한다",
            "전과자도 인권이 중요하니까",
            "법죄는 언제나 일어날수있으며 위험하기때문에 설치를하면 좋을것같다.",
            "다들인권이 있으니 계속 본다면 시민들도 불편해 지기 때문입니다",
            "반대다 왜냐하면 이미 처벌도 받았고 게속 안면인식 cctv 를설치하면 그 전과자의 인권도 존중해줘야해서입니다",
            "따돌림을 받을 수있고 인권치매가 될수도 있다",
            "범죄자도 믿어 주어야한다 우리 모두 똑같은 사람이기 때문에 같은 인권을 존중해주어야 한다",
            "전과자들이 또 나쁜 일을 할수있으니",
            "전과자의 인권이 중요해서다",
            "나쁜일이 일어나도 도둑을 바로 체포 할수 있으니 설치하는게 났다",
            "잘못을 또 할수도 있기 때문 입니다.",
            "나쁜사람들이다잡혀서벌을받았기때문입니다",
            "벌을 받아도 안면인식cctv로 감시하면 전과자의 인권이 침해된다 동시에 그의 가족중 어린이가 놀림을받을수있어 반대",
            "범죄자가 아무리 큰 처벌을 받았어도 다시 범죄를 저지를 수 있기 때문에",
            "ㅇㅇㅇㅇㅇㅇㅇ",
            "범죄자는 이미 피해자의 인권을 무시했는데 범죄자의 인권을 왜 존중해야 할까",
            "ㅎㅎ",
            "범죄자에게는 인권이 필요없다.",
            "전과자가 불편하고 다 청산했어도 어쩔수없는 재범율 과 전과자는 어두운 과거가 있어서 반성을 하자",
            "전과자들의 인권 따위는 필요없다.",
            "위험한 사람들을 잡아야하기 때문에 시시티비는 꼭 필요하다",
            "범죄가 더 적어진다",
            "cctv는 범죄를 예방하고 범죄가 잃어나도 증거가 됄수 잇기 때문이다",
            "법죄 현상을 막기위해서는 cctv가 필요할것 같다.왜냐하면 그래야지 경찰들이 빨리 올 수 있기 때문이다.",
            "계속 따라다니면 그 것으로 오히려 사생활 침해도하고 게인정보를 얻는데 더 좋아서 설치를 안하는게 좋을 것 같다.",
            "반대사람들은 그냥 무시하면 충분히 될 일 같다.",
            "전과자들은 전에 범죄를 지른 사람이기에 또 같은짓을 할수있어 주의 하며 감시해야 합니다.",
            "찬성",
            "반대로 보는 위험이 찬성으로 보는 이득보다 많아서",
            "어자피 전과자는 이미 죄를 저질러서 인권 존중을 할 필요는 없어요.",
            "오ㅐ냐하면 인권을존중해야되서",
            "도둑 의 잡을 수있기 때문에",
            "헤헤헤",
            "범죄자의 인권도 존중해야할까?",
            "범죄를 다 잡을 수 있기 때문이다 .",
            "죄를 받으면 그 인식하는것이 사라지게 만들어야 된다 생각한다",
            "나의 생각은 전과자는 이미 벌을 받았는데 씨씨티비가 따라다니는게 좀 기분 나쁠수 있어서 반대에 투표했다",
            "범죄를 저지른 사람인데 또 한번더 범죄를 저지를 수도 있다",
            "이미 처벌을 받은 사람에게도 이러는 것은 사생활 침해이다.",
            "범죄가 줄어들어서 좋다.",
            "사람들이 많이 있는 공공장소 같은 곳에서 전과자라고 cctv가 계속 따라다니면 쪽팔리고 사람들에게 무시를 받을수 있기 때문에",
            "아무리 손을 씻고 착하게 산다고 해도 무슨 일이 일어날지 모르기 떄문에",
            "인권침해가 될수있다",
            "범죄가 줄어들고 사회의 질서를 유지할 수 있다.",
            "전과자가 다시 범죄를 일으킬 가능성이 있기 때문이다.",
            "위와 같이 가족 나들이에도 불편을 느낄 수 있으니 안면인식 CCTV 도입을 반대합니다.",
            "CCTV 를 이용하여 나쁜 사람들을 잡을 수 있기 때문에 필요합니다.",
            "전과자는 한번더 할 수 도 있기 때문이다.",
            "찬성 : 큰 범죄를 일으킨 사람을 보호 관찰하는 것처럼 감시하면 좀 더 도움이 된다. 하지만 보호관찰 기간이 끝나면 감시 해제하는 것 등등의 해결 방안 마련.",
            "범죄자 찾는게 우선",
            "이미 다 신상이 공개 된 마당에 계속 카메라가 따라 다니면 항상 불안 할 것 같다",
            "전과자들이 나쁜 짓을 했을 때 바로 잡을 수 있으니 좋을 것 같습니다.",
            "도둑은잡을수있다",
            "자신의 집에 강도가 든다고 생각한다면 전자가 더 괜찮겠다고 생각했기 때문이다.",
            "범죄자를 바로바로 찾고 길에 누가 쓰러 져있으면 그런것도 찾을수 있고 사생활이 계속 노출되어도 찬성이 더 나다",
            "공공장소에서 이러면 쪽팔린다",
            "큰 범죄가 발생해도 증거를 바로 찾을 수 있다.",
            "범죄자는 이미 누군가의 인권을 존중하지 않아서 범죄자가 되었기 때문에, 그에대한 대가라 생각한다.",
            "죄를 받았는데도 따라다니면 인권이 사라진다.",
            "전과자도 나쁜짓을 한 사람이지만 서로 싸웠지만 자신만 억울하게 전과자가 된 사람들도 있을 수 있기 때문이다.",
            "처음부터 범죄를 저지르지 않으면 저런 일도 생기지 않을 수 있을 것 같다.",
            "cctv가 없었다면 나쁜 범죄자들을 잡지 못할 것 입니다.",
            "최근 범죄 발생이 심각하게 많은 가운데 전과자들이 많이 포함되어 있어 매우 효과적 일수 있다.",
            "전과자들이 다시 범죄를 저지를 수 있기 때문에 안면인식 CCTV 도입을 찬성한다.",
            "처음부터 잘못을 안 하면 돼서",
            "시민들의 안전을 위해서 찬성",
            "사회에서 좋지 않은 사건을 방지할 수 있어서",
            "범죄자를 꼭 찾아야 하니 안면인식cctv를 설치을 해야 한다고 생각 합니다 가족과 나들이를 가도 cctv가 보여도 혹시 모르니 있어야 한다고 생각 합니다.",
            "반대한다. 왜냐하면 전과자는 이미 죄값을 치루었기 떄문이다.",
            "이미 감옥을 들어 갔다 나왔으면 그때부터 전과자의 인권보다 피해자의 인권을 해쳤기 때문에 도입을 하는 방안이 더 좋을 것 같지만, 몇 년 지켜보고 더 이상 괜찮다고 느끼면 안면인식에서 그 얼굴을 빼는 것도 전과자의 인권도 존중할 수 있는 방법인 것 같다.",
            "전과자는 다시 한 번 범죄를 저지를 수 있다. 하지만 개인 사생활이 있기에 24시간은 아니더라도 하루에 긴 시간 동안만 감시를 했으면 좋겠다.",
            "죄값을 치렀다 한들 전과자의 인권 따위는 필요없다. 이 계기를 겪으며 더 반성하면 좋겠다.",
            "민간인들에게 불편할 수 있지만 나쁜 짓을 하는 범죄자들을 잡을 수 있기 때문이다",
            "재범 확률이 낮아진다",
            "사람들이 범죄자 때문에 불안해 할 수도 있어서",
            "억울할수 있기떼문에",
            "죄를 받았음에도 불구하고 전과자를 지켜 본다는건 사생활을 영향을 끼칠것 같다.",
            "아무리 범죄자라 해도 인권이 있기 때문에 아니라고 생각한다",
            "도둑을 한순간에 찾을수 있기 때문입니다",
            "범죄 발생을 막기위해",
            "그런 전과자들의 범죄가 더는 생기지않도록",
            "범죄자는 나쁘지면 그래도 인권은 법이다",
            "범죄를줄일수있으니좋다",
            "반대",
            "인건침해",
            "인권 존중이 필요함",
            "무섭다",
            "인권을 존중하자",
            "감시 당하는 기분이 든다",
            "전과자도 인권이 있기 때문에",
            "인권 존중하자",
            "인권이 사라지고 나를 계속 지켜보는것이 무섭다",
            "전과자는 언제 어떻게 범죄를 일으킬 지 모르니 안면인식 cctv가 필요하다고 생각한다.",
            "전과자들은 범죄를 저지른 기록이",
            "하지만 다른사람들의 개인정보가 침해당할수 있습니다",
            "사생활이 침해될수있다",
            "범인을 빠르게 잡을수 있다",
            "범죄로 인한 피해가 줄어들 것이기 때문입니다.",
            "cctv가 사람을 인식해 따라다니더라도 범죄자들을 잡기 쉽다",
            "죄질이나 재범률 반영, 감시 시간대 설정",
            "안전한 사회를 위해 찬성",
            "범죄자들보다 사회의 일반적인 사람들의 안전을 생각해야 합니다. 전자 팔찌 도입되면 안되나요?",
            "죄에 대한 처벌은 받았고 시간이 흘렀으니 인권도 존중되어야 한다고 생각한다."
        ]
    },
    "2": {
        "title": "경찰 로봇을 도입하여 순찰을 시키고 사건이 발생했을 때 진압하도록 합니다.",
        "data": [
            "ㅅㄷㄴㅅ",
            "보이는 것을 메뉴얼대로 움직이는 로봇이 과연 상황의 맥락, 인과관계 등을 파악할 수 있을지.. 잘못하면 과잉진압으로 또 다른 피해자가 생길지도.. 그냥 우범지역 씨씨티비 설치하고 경찰 출동이나 빨리 해주세요..",
            "인공지능의 수준에 따라 자칫 상황판단이나 융통성이 적용되지 않아 억울한 피해를 보게 되는 경우가 생길 수 있다.",
            "반대의 의견은 억지스럽다.",
            "경찰로봇에 대한 모니터링을 강화하여 사고를 예방할 수 있습니다.",
            "도둑,강도,탈옥범,등등범죄에련류된사람들을인식해서잡는게좋을것갔습니다",
            "찬성 사람을 때리기 보다 순찰하면 더 안전할거 같습니다",
            "다치면 돈이 든다",
            "경찰이무서워못가는 상황이발생하면파해자들이 더 피핼볼수있습니다",
            "모든 사람들의 피해를 줄일 수 있기 때문이다.",
            "대응에 대한 사회적 반발",
            "순찰만 할 수 있으면 좋겠다. 위험이 감지되면 관할 지역으로 연계하여 경찰이 출동할 수 있도록",
            "로봇이 사람 진압하는 건 말도 안된다. 누굴 위해서 도대체",
            "공권력은 조심스럽게 접근해야 합니다.",
            "문제가 발생하였을 때 문제 해결이 중요하다.",
            "범죄자들이 불이익을 당하더라도 사고가 줄어드는 장점",
            "경찰과 로봇이 함께 동행하여 로봇이 실수하지 않도록",
            "범죄 노출에 놓여있는 요즘 예방이 우선이라고 생각합니다",
            "위험한 일 대체가능",
            "범죄에는 어느정도 강압적인 것이 필요",
            "사회적 안전성 중요",
            "범죄자 다쳐도 알빠노",
            "경찰 로봇의 기능을 감시에 한하면 좋은 방법이라 생각한다.",
            "로봇을 순찰에 배치하고 사람을 다른 곳에 배치하여 더 효율적인 업무가 가능하도록 할 수 있다.",
            "진압까지 로봇이 해야할까..? 어느정도 신고의 기능만 있어도 괜찮지 않을까",
            "위험지역이나 새벽시간에는 사람경찰보다 경찰 로봇을 사용하는 것이 모두에게 안전할 것 같음",
            "사건을 진압할 때에 결국엔 그 사람은 범죄를 저질렀기에 이에 대한 상해는 무효한다.",
            "사고가 줄어들 수는 있겠지만, 만약 친구들끼리 장난 칠 때 그것을 범죄 행위로 오해할 수도 있기 때문에 반대합니다.",
            "안전한 진압기술이 가능하다",
            "야븅이",
            "ㅋ",
            "경찰 로봇에게 무리한 진압을 하지 않도록 교육시키면 된다.",
            "경찰 로봇이 생긴다면 도시의 치안이 좋아질 뿐만 아니라 범죄율도 낮아진다. 그리고 만약 과잉진압이 걱정된다면 수면가스나 마취탄을 이용하면 된다.",
            "잘못하지않음 됨",
            "순찰은 사람이 하자 뭔 로봇이여",
            "경찰 일자리가 없어질것같다",
            "경찰로봇 대신 경찰공권력을 강화시킨다",
            "사건을 진압하는 과정에서 범죄자가 다치는 것은 당연한 것이다",
            "범죄를 저지르지만 않으면 과잉진압에 의한 피해가 일어날 일이 없으니 범죄 자체를 미연에 방지하고자 경찰로봇을 도입하는 것에 찬성한다.",
            "제압할 때 생기는 충돌은 인간이 해도 똑같을 것이라고 생각한다.",
            "작은 범죄같은 경우엔 윤리 의식을 가진 사람이 하는 것이 좋겠지만 강력 범죄 같은 경우에는 과잉 진압을 해도 괜찮다고 생각함",
            "도둑이 칼을 들고온다면 다치는게낫다",
            "사람이 일할 수 없는 시간에도 경찰로봇이 근무하면 사회 안정이 될 수 있음.",
            "반대 / 로봇은 사람을 인식하는 로봇도 있지만 경찰 로봇은 어떠한 일을 해결하기 위해 빠르게 움직일 것 같아서 사람이 다치거나 더 큰일이 일어날 수도 있을거 같아서 반대라고 생각합니다.",
            "범인을 제압할 떄의 인명피해를 줄일 수는 있으나 로봇을 단체로 해킹해서 로봇이 마구 잡이로 죽이게 만들 수 있는것이 단점입니다",
            "하지만 죄 없는 사람을 다치게 하면 어떻게 합니까?",
            "위 시스템은 예시의 대한 예가 한쪽의 의견에 쩍합하다고 생각 함니다 고쳐 주시기 바람니다 위 상황은 인간이 느끼는 감정 을 토대로이루어지는 문제 인듯 함니다. 위의 체크된 표시는 제 의견과 아무 관계가 없슴니다.",
            "로봇이 만간인을 범죄자로 착각할 가능성도 있고 로봇으로 인해 사람이 죽을수도 있기 때문에",
            "위 시스템은 예시의 대한 예가 한쪽의 의견에 쩍합하다고 생각 함니다 고쳐 주시기 바람니다 위 상황은 인간이 느끼는 감정 을 토대로이루어지는 문제 인듯 함니다. 위의 체크된 표시는 제 의견과 아무 관계가 없슴니다.",
            "찬성입니다.경찰로봇이 있다면 자신의 재산과 가족들이 안전할것이고 도둑이 올까봐 벌벌떠는 사람들도 줄어들것같기때문입니다.",
            "경찰 로봇을 사용하면 사건사고가 줄어들 거라고 생각한다. 아무도 없는 곳에서 범죄를 저지르는 사람들이 많기 때문에 그런 곳에 경찰로봇을 설치하면 범죄자도 줄고 사건사고가 줄어들 것 같다고 생각한다.",
            "경찰로봇을 순찰시키는 것에 찬성합니다. 왜냐하면 다를 경찰관 들이 순찰을 하다가 전사를 한 경찰관들도 있기에 위험 하기 때문입니다. 또한 사람은 로봇보다 더욱 쎄고 빠르기에 도둑을 빨리 일찍 잡을 수 있다.",
            "사람이 다칠수도 있겠지만 경찰 로봇이 있으면 도둑들이 다칠가봐 범죄율이 줄어들것 같다.",
            "경찰로봇은 사건이 발생했을 때의 가해자를 잡으려고 있는 것이기 때문에 가해자에게 진압을 할 수 있는 것은 당연하다. 그리고 가해는 다쳐도 싸다.",
            "경찰 로봇이 만약에 범죄을 안한 사람에게 힘을 써서 시민들에게 피해가 입혀질수 있고 제압을 너무 쎄게해 사망까지 이르수도있다 도둑이 로봇을 이용해서 더큰 상황이 벌어 질수도있다.",
            "로봇은 수면이 필요 없기때문에 도시의 치안 강화에 큰 도움이 될거고 뭐 사람 다치는건 범죄자 때문에 죄없는 민간인이 다치는것보다는 범죄자가 다치는게 나으니까 저는 경찰 로봇을 도입하는 것에 대해 찬성합니다.",
            "로봇시스탭을 바꿔서 흉기를 가지고 있지아느면 과인진합을 하지아느면 되고 신안 염전 노예처럼 카르탤이 생길수없으니까 시민들이 안심할수있다",
            "뭐 진압 거부하는 사람한테 총쏘기 허용도 하는 세상에 진압 허용은 괜찮지 않나",
            "로봇이 해킹될수도 있따",
            "사건이 줄어드는게 좋아서",
            "해킹응 당했을 시 무고한 사람이 다칠 수 도 있기 때문이다.",
            "로봇이 판단하기엔 로봇의 생각은 부족한 것 같다.",
            "로봇이 실수를 하면 어떡하죠???",
            "범죄자를 더 많이 잡을수 있다",
            "붙잡아 놓으면 검거율이 더 높아지고 평화로워 질수있다.",
            "사람이 직접 잡아야지",
            "해킹 당할수도 있어서 위험해",
            "경찰로봇이 폭력을 하면 사람이 심하게 다칠수 있어서",
            "때리는건 심함",
            "아니 애초에 도둑이 잘못을 했으니깐 때려도 싸지않을까?",
            "로봇이 실수 할 수 도 있고 너무 큰 피해를 줄 수 도 있다.",
            "로봇이 범죄를 구분할 수 없을 수도 있고 로봇이 갑자기 힘 조절을 못해서 죽을 수까지 있다",
            "안전은 중요하다",
            "발달하면 사람을 다치지 않게 할 수 있다.",
            "해킹당할수도 있고 죄를 나누는 기준이 없다 그러므로 아무잘못 없는 만간인이 다칠수 있다",
            "로봇이 겉으로만 보고 범죄를 구분하기 어려울 것 같다",
            "로봇은 범죄와 장난을 구분하기 힘들것같다. 만약 구분한다고 해도 진압하다가 사람이 죽으면 로봇을 처벌하기 힘들다.",
            "로봇이 모든 상황에서 현명하게 판단할 수 없을 것이고 로봇이 만일 사람들을 심하게 해칠 수있다",
            "사람이 하면 고소하는데, 로봇은 폐기하면 그만 아닐까요? 오히려 비용이 줄어들 수도 있겠네요.",
            "노",
            "로봇이 인간의 아픔의 정도를 모른다",
            "로봇이 인식을 잘못해서 죄 없는 사람을 잡을 수도 있다.",
            "좋은데?",
            "아프니꺼",
            "찬성",
            "찬성은 하지만 경찰의 일자리가 줄어들 수 있기 때문에 좋다고 생각하진 않는다",
            "폭력을 사용할 수 있다면 악용될 가능성이 높다",
            "로봇이 임의로 이 사람이 없어지는 것이 사회에 도움이 된다고 생각한다면 유혈사태가 일어날 것",
            "찬성",
            "해야한다",
            "사건을 줄여야한다",
            "로봇의 3원칙과 같이 절대적인 가이드라인을 지정하고 계속적으로 업데이트, 모니터링할 필요가 있음.",
            "실제 도입할 때는 로봇이 충분한 데이터들을 모아 다치는 사람들을 최소화할 수 있을 때 도입한다.",
            "사람이 다치면 안되니까..로봇은 언제든지 고장날수 있어서 반대합니다",
            "경찰 로봇이 너무 과하게 진압하면 사람이 피해받는 경우가 많아질 수 있기 때문에 좀 더 보완하고 나서 하면 좋겠어서 반대합니다.",
            "범죄자를 일찍 잡을 수 있다.",
            "찬성",
            "경찰로봇이 사건을 진압할때 경찰 로봇이 힘조절을해서 사람이 아다치개하면 찬성으로해도괜찬다",
            "여러 법을 거치면 로봇 경찰은 훌륭한 방안이 될 것이다.",
            "사건진압은 누가 책임지냐 얘 사고치면 로봇을 징벌할 수 도 없고, 진압은 에바다",
            "사람과 같이 하면 좋을 것 같음",
            "ㅇ",
            "인간경찰이 경찰 로봇과 동행하는 조건이라면, 사회의 안전을 위해서 유용할 것 같습니다.",
            "이미 CCTV가 많기 때문에 CCTV와 같은 역할을 한다고 생각이 되고 다치기 싫으면 사건을 안 저지르면 됩니다.",
            "안녕하세요",
            "진압에 있어 어느정도 피해는 어느정도 인정해야 한다고 생각함",
            "기술이 향상되면 개선될 수 있을 것 같음.",
            "아직 로봇이 완벽하지 않다. 가해자와 피해자를 구분하지 못한다.",
            "더 큰 범죄를 막을 수 있다.",
            "상황마다 다르게 적용 할 수 있는 경찰 로봇인지 판단이 서지 않는다.",
            "순찰같은 도덕적 인간적 판단이 필요한부분은 로봇이 대신하는건 ㅂㄹ",
            "힘조절을 되도록..",
            "AI에게 치안을 맡길수 없다 오류나 에러로인해 오히려 사람을 해치는 도구로 쓰일수 있다",
            "경찰 로봇이 도입될 정도의 기술력이라면 과도한 진압은 없을 것이라고 판단함",
            "사건이 발생했을떄 경찰 로봇을 투입하는것 보단 강찰인력을 이용하여 집적 사건을 해결하는게 확률을 높일수 있다고 생각한다",
            "많은 시뮬레이션이 필요할 거 같지만 보완된다면 사용가능. 2인1조 순찰시 (1로봇, 1사람 등)",
            "사람을 더 뽑도록 하자",
            "오작동이나 즉시 판단하는 능력이 중요하기에 아직은 이른 판단이다",
            "범죄율이 줄어들 수 있고 경찰 로봇 프로그래밍을 발전시키면 주변 피해를 최소화 시키면 되기에 찬성",
            "하지만 악용하는 사람이 생일 가능성이 있다.",
            "범죄 를 저지르는 사람을 과잉진압한다고 욕하는사람 옳지않다.",
            "안전이 제일 중요하기 때문에",
            "사람이 다칠수는 있지만 명령을 넣으면 되기 때문에 찬성한다",
            "로봇이있으면로봇이순찰하다도둑이보이면잡을수있도록해야합니다.",
            "이거는아무리도둑이여도다치니까반대",
            "사람들이 다치면 ai에 대한 인식이 좋지 않게 됩니다.",
            "경찰 로봇이 모르고 사람을 다치게 할수도 있어",
            "아무리 사고가 줄어든다 해도 사람이 다치는건 안 좋다고 생각합니다;;",
            "하지만 이 로봇을 만들 때 무섭지 않게 얼굴을 만들면 좋을거 같다.",
            "아무리도둑이라도 소중한사람이므로 다치면안됀다",
            "저도 순찰하는 경찰 수가 증가하면 사건 사고가 줄어들어 사회가 안전해질 것 같다고 생각이 듭니다.",
            "경찰 로봇이 완벽한건 아니기 때문에 사람을 다치게 만들어 오히려 안좋은 효과가 날 수 있기 때문이다.",
            "우리나라는 처벌이 약하기도 해서 그사람이 다쳐도 처벌이 약하니까 괜찮다",
            "지나가는사람을 때리거나 하면위험하기때문에반대합니다.",
            "사람들이 로봇 경찰들이 무서워서라도 범죄를 안 저지를것 같습니다",
            "ai 규칙 같은거에 ai는 사람을 해치면 안된다고 나와있기때문에 ai가 사람만 해치지 않으면 될거 같습니다",
            "사건사고가 줄어드니 찬성합니다. 다만 일반인을 해치지 않으면 좋겠습니다.로봇이라 판단력이 부족할수 있는것만 빼면 괜찮습니다.",
            "현행범을 제압하는 과정에서 생기는 부상에 대해선 불가피한 부상이라 생각함.",
            "경찰로봇의 오류 판단?",
            "asdasd",
            "경찰 로봇이 개인의 자유를 침해하고 감시받는 느낌을 줄 수 있습니다.",
            "fff",
            "로봇이 진압하지 못하게 한다.",
            "범좌ㅣ가 줄어드니깐",
            "왜냐하면 인명피해가 줄어들기 때문이다.",
            "반대",
            "잘못하지 않은사람이 다칠수있어서",
            "재밌겠다",
            "경찰이 올 수 없는 상황이 있을수도있어서",
            "사람보다 강해서 괜찮을 것 같다.",
            "범인을 더 쉽게 잡을 수 있다",
            "인간인 경찰도 사람을 다치게 할 순 있다.",
            "로봇이기 때문에 밤에도 안전하고 사람이 위험하다고 해도 범죄자가 더 위험하기 때문에 찬성입니다.",
            "로봇이 오류가 날 수 도 있고 범죄자가 로봇의 전원을 끄고 범죄를 저지를 수도 있기 때문이다.",
            "로봇에게는 이미 사람을 해치면 안된다는 규칙이 있기 때문이다.",
            "로봇의 실수로 인해 사람이 다칠 수 있고 죽을수도 있을 것 같다",
            "경찰 로봇의 의해 다쳤다면 치료 비용은 누가 낼것인가 ?",
            "사람 경찰은 강도에게 다칠수있다 그러기에 만들어야 한다",
            "나쁜 짓을 안 하면 다칠 일이 없다",
            "사람을 지킬 수 있는 좋은 방법이다.",
            "로봇이 얼마나 위험하게 제압할지 모르니 다칠수 있으니 설치하는게 옳지 않다고 본다.",
            "반대 이유는 그냥 가던길인데 사람이 다칠수 있어서 반대한다",
            "억울한 문제가 생겼을때 로봇이 못 알아듣고 진압할 수 있음",
            "시민의 안전을 위해 경찰 로봇은 쓰면 안된다.",
            "잘 못 하여 다른사람이 다치면 AI는 사람이 아니기에 병원비를 못내 사람만 손해를 볼 수 있다.",
            "로봇의 폭력성을 적당한 정도로 입력하지 못한다면 사람이 죽을 수 있다",
            "ㅇㅇㅇㅇ",
            "범죄진압교적에서 과잉진갑이 될 수도 있지만 2초법죄가 일어나지 않거나 사고유발을 믹을 수있다",
            "그냥 걸었는데 스토킹한다와 같은 말 하나로 무고한 사람이 로봇의 진압으로 인해 피해를 볼 수 있습니다.",
            "범죄율이 낮아질 거야",
            "범죄를 막다가 경찰 로봇이 범죄자를 해하는 것은 정당방위다",
            "많은사람에게 도움을 줄 수있다면 괜찮다",
            "혹시 모를 사고가 일어날 수 있기 때문에",
            "융통성을 채울수 없기에 불가능하다",
            "과잉진압도 범죄로 치부되는 요즘입니다. 제압하는 상대가 피해자일지도 모릅니다.",
            "경찰로봇이 사건을 진압할때 사람이 다쳤다는 것은 사람이 그만큼 반발했다는 것이다. 일반 경찰이 제압하려했다면 다치거나 오래걸렸을것이다.",
            "경찰로봇에 도입으로 사건사고가 줄어드는것은 찬성이디",
            "범죄자는 인권이 없다",
            "어두운 골목길이나 사람이 없는 곳에 배치시키면 사건사고가 많이 줄어들 것 같다",
            "사람 경찰과 같이 움직임으로서 민간인이 다치는 것을 막을 수 있다",
            "경찰 수가 증가하는 것은 긍정적인 부분이 더 많다고 생각한다.",
            "이건 좀 아닌 듯하다.",
            "관련 메뉴얼만 잘 만든다면 오히려 인간 경찰보다 과잉 진압이 일어나는 경우가 적을 수 있다.",
            "현재에도 감시카메라등으로 범죄상황을 볼 수 있으며 무엇보다 아직까지의 기술력으로는 인공지능에게 범죄여부판단을 맡기기에는 이른시기인것같다.",
            "반대",
            "1",
            "사람이 진압해도 범죄자가 다칠 수 있다.",
            "범죄자를 잡는것은 좋으나 사람을 좀 살살 잡의면 좋갯다",
            "죽을 수도 있다",
            "사람이 다칠수 있으니까",
            "도둑을 잡읍시다",
            "나는 중립입니다",
            "범죄자는 맞아도 싸다.",
            "사람이 다치면 인권이 사라진다",
            "진압을위해 폭력은않된다",
            "오작동으로 인해 다칠사람이 많아질듯",
            "로봇이 판단을 잘못하면 무고한 사람이 피해를 볼 수 있다.",
            "다른사람 여럿이 피해를 보기전에 피해를 입힐 사람을 다치게해 더 효율적으로 처리한다.",
            "순찰하는 경찰수가 증가 하면 범죄자들의 수도 줄고 범죄가 일어날 위험도 감소할 것이다",
            "잘못알수 있음 익명피해봄",
            "사건이라는 말은 너무 포괄적이다. 오인이 발생하기 쉬울 것 같다. 단순 순찰 후 의심상황 발생 시 신고 음성을 크게 울리는 등의 방식이 더 좋을 것이다.",
            "도둑들이 침입을 막을 수 잇다.",
            "경찰 로봇이 그냥 생 사람을 다치게 할 수 도 있기 때문이다",
            "경찰 로봇은 목적이 사람이나 물건을 지키는 것이라서 사람을 제압은 가능하지만 공격하는 것은 맞지 않다고 생각한다.",
            "기술력이너무부족하다.",
            "공권력이라는건 인간의 고유한 권력입니다. 로봇한테 부여할 수는 없습니다",
            "무고한 사람이 범죄자로 지목 될 수 있어 신중하게 해야합니다.",
            "안 그래도 위험한 사회를 위험해서 순찰하는 경찰 로봇에게 사람 인식 기능을 설치하여 한다면 찬성하는 쪽이 맞다고 생각한다.",
            "사람이 다치는건 인간 경찰일때도 마찬가지라고 생각된다. 경찰 로봇을 도입하면 범죄 발생율이 줄어들것 같다",
            "사람들이 로봇 경찰을 보면 공포심이 들어 일반 시민들에게 피해가 될 수 있다",
            "함부로 범죄를 저지르지 않고 훨씬 줄어들것 같다",
            "로봇(아프다)",
            "안전을 위한 희생은 필수불가결",
            "아무리 경찰로봇으로 사회를 안정화 시킨다고 해도 만약 오류라도 일어난다면 아무런 잘못도 없는 시민이 다칠 수 있다.",
            "지나다니던 시민을 때릴수도 잇다",
            "그냥 평범한 사람인데 갑자기 다칠수있으니",
            "ㄱㄴ",
            "생명은소중하기때문에 안된다고 생각",
            "범인은 다쳐도 상관없다",
            "죄를 저지를려고 하지 않으면 된다.",
            "이정돈 정당방위로 치자",
            "범죄자와 닮은 사람이 괜히 피해를 입을수 있어, 위험하다고 생각합니다.",
            "경찰로봇이 늘어나면 도둑을 빨리잡을수있다",
            "로봇이 착각하여 위험한 상황을 만들수 있기때문에 안좋은 기술인것만 같다",
            "사람이 언전하도록 만들었는데 사람이 다치면 좋지 않을 것 같다.",
            "요즘 사회에 도둑 없음",
            "사람이 흉기를 가지고 있으니 강한 경찰로봇이 제압한다",
            "사회가안전해지고나쁜사람을잡을수있어좋을것같다",
            "안전하게해주면좋지",
            "시민이 위험하다",
            "사고가 줄어들어도 사람은 다치면 않됀다.",
            "찬성합니다. 사람인식을 시키면 됍니다.",
            "악용될 소지가 있어 반대합니다.",
            "결국 책임은 사람(경위)가 질 것이다.",
            "일손이 부족한 곳이나 치안이 안 좋은 곳에 배치하면 좋을 것이다.",
            "사람이 다칠수있고, 다른사람이 보기엔 무서울수도있더",
            "범죄자를 잡을 때는 폭력은 써도 된다고 생각한다.",
            "얼굴이 비슷하거나 똑같으면 엄한 사람이 당할수도 있은까",
            "로봇이 아무리 좋다고 해도 오류가 일어날수도 있어서",
            "안전하게 지휘를 할수 있다",
            "우리의 안전을 위한 일이니까 필요하다.",
            "로봇이 힘으로 범죄자를 제압하여 빠르게 검거할수 있어서",
            "인공지능은 아직 판단능력이 부족해 사람의 판단능력을 넘어설 수 없다.",
            "아무리 범죄자라고 해도 사람을 해치는 것은 옳지 않다.",
            "나쁜것을 하면 안돼서",
            "오류가 나면 죄없는 사람이 다칠수있으니까",
            "진압은 해야하지만 다치게하는건 아니다.",
            "그러다가 죽일수도 있어서",
            "사람이 다치면 아프니까 반대하다",
            "로봇 경찰을 사회의 도입한다면 범죄를 방지하는데 아주 유용하겠지만.로봇경찰이 착각을하여 평범한시민을 해칠위험이 있어서 반대 입니다.",
            "아무리 범죄자가 나쁜짓을 한다해도 사람이 인공지능 한테 맞으면 고통이 클 수있다",
            "실제 경찰보다 더 기억력이 좋아서 범인을 더 잘잡을수 있것이다.",
            "경찰로봇말고 사람이 잡으면 감옥이나 그런거에 가서 처벌을 받으면 되는데 경찰로봇은 사람을 해치니깐.. 그렇게 많이 나쁜짓을 안한 범죄자는 억울할수도 있어서",
            "사람이 다칠수도 있고 만약 너무 쌔게 때리면 피가 나서 과다출열로 사망할수 깄기 때문이다",
            "힘을 조절하면 된다",
            "사람이 다치는 것은 안될 것 같습니다.",
            "말로 하는것이 좋은데 폭력을 쓰면 않된다.",
            "범죄자는 경찰들이 잡으면되지만 로봇이사람을때리면 책임질사람이없다",
            "범죄자의 의견도 들어보지 않고 무조건 다치게하면 안된다 생각한다",
            "잘못을했어도 폭력은안되니",
            "범죄자도 사람이니 다칠수도 있다니깐 반대 합니다",
            "반대다 왜냐하면 로봇이생기면 사람이다칠수도있기때문입니다.",
            "사람을 때리면 체포되기 도전의 죽을 수도있다",
            "범죄자는 이미 죄를 저질렀기 때문에 벌을 받아야 한다고 생각한다",
            "사람이다쳐서 죽을수있기때문에",
            "범죄자가아닌 사람을 진압할수도 있어서다",
            "로봇은 아직 너무 발전하지 않아서 힘조절을 못할수 있으니 아직은 사람이 해야 한다",
            "경찰 로봇이 일반 사람을 진압할수도 있기 때문 입니다.",
            "순찰로봇에의해사람이다칠수있기때문입니다",
            "범인이 다치거나 시민이 다치거나 죽을수 있기에 반대한다",
            "범죄자 여도 한 국가에 시민이기 때문에 국가로 부터 보호 받을 권리가 있기 때문에",
            "ㅇㅇㅇㅇㅇ",
            "안전",
            "범죄자에게는 인권이 필요 없다.",
            "사람이 잘못한사람만 맞으면 ㄱㄴ",
            "잘못했으면 맞아야지",
            "범죄가 적어진다",
            "로봇 경찰이 있으면 범죄가 사라질수 있다",
            "도둑을 잡는 것은 좋지만 아무 죄 없는 사람을 다치게 하는 것은 아니라고 생각한다.",
            "경찰 로봇으로 인해 사람이 다칠수도 있지만,사건 사고를 줄이는게 먼저다.",
            "반대",
            "사람들이 천재같은 기술력으로 알아서 로봇을 교육시킬거에요",
            "왜냐하면24시간동안보안할수이있어서",
            "사람들이 안전해 야하기때 문에",
            "경찰로봇이 테이져건을 쏘면 사람이 다칠 일이 없다",
            "감정이 없어서 사람이 다칠 가능성이 크기에 반대한다 .",
            "잘못을 했기 때문에 다쳐도 상관 없다고 생각한다",
            "아무것도 안한 시민이 다치는것이 말도 안된다.",
            "사람경찰들을 더 고용하면 될텐데 로봇을 부수거나 로봇이 오작동을 하면 더 위험한 상황이 생길 수도 있다",
            "경찰들의 일자리도 없어지고 범죄자가 다칠수도 있고 로봇이 고장나 사람들을 공격할수도 있기 때문에 반대한다.",
            "나쁜 범죄자를 잡는거니 다쳐도 괜찮을것같다.",
            "전과자라고 해도 너무 강하게 처벌하면 안된다.",
            "아무래도 사회가 안전하다는 정보가 없으니 경찰 수가 증가하면 범죄률이 줄어들 것이다",
            "안전해져서 좋을거 같다",
            "경찰 로봇이 너무 무섭게 생겼다",
            "아무리 범죄자여도 다치게 하면 안 되기 때문이다.",
            "요즘 사회 부적응자가 많아지며 사건사고도 늘어났기 때문에 경찰로봇 도입을 찬성한다.",
            "CCTV에 의해서 경찰들이 잡을 수 있으므로 만약 경찰 로봇이 있다면 범인이 아닌 비슷하게 생긴 사람을 잡아가거나 폭행이 일어날 수 있습니다.",
            "법을 위반하지 않으면 다칠 일이 없기 때문이다.",
            "로봇이 힘 조절을 실패할 가능성이 있고 기준이 모호하다 등등의 문제점이 있고 만약 해킹 당한 다면 더 큰 문제가 생길 수 있다.",
            "사람이 안전한게 먼저",
            "사람과 인간이 만든 세세한 로봇의 힘의 차이는 확연히 다르기 때문에 자칫 진압하다가 사람이 죽을 수 도 있다.",
            "제가 생각 했을 때 가장 중요한 건 안전이기 때문에 찬성합니다.",
            "사람이위험할수있다",
            "악의를 품고 들어온 것이라면 무력을 사용해도 상관없다고 생각한다.",
            "로봇은 감정이 없기 떄문에 경찰은 로봇 보다는 그냥 사람이 하는게 더 좋다고 본다",
            "전과자라도 조금이라도 약하게 제압해야한다",
            "도와주려고 한건데, AI가 오해해서 무고한 시민을 다치게 할 수 있다.",
            "예를 들어 누군가가 빨리 병원에 가야하는 상황이라 주차할 시간이 없어 잠깐 불법주차를 한다면 사람경찰은 공감능력있어 좋은쪽으로 조치를 취할 수 있겠지만 로봇경찰은 가차없이 잡아서 때에따라서 마냥 좋지만은 않을 것 같다.",
            "사건이 많이 일어나지 않아서 안전 할 수 있다.",
            "도와주려고 한건데 Ai가 오해해서 사람이 다칠 수도 있고,병원비도 내줄 수 없기 때문이다",
            "나라에 경찰이 많이 있는데도 경찰 로봇이 없어도 될 것 같고, 경찰 로봇이 있으면 나중에는 경찰이 사람이 할 수 없는 직업이 될 것 같다.",
            "로봇이 순찰을 한다면 24시간 내내 지킬 수 있지만 사람의 목숨을 로봇에게 의존하기엔 이른 것같습니다.",
            "경찰 로봇이 오류를 낸다면 치명적인 인명피해도 끼칠수 있기 때문이다.",
            "로봇에 문제가 생기거나 거의 똑같이 생긴 사람이 다치거나 잡혀서 끌려갈 수 있고 경찰들이 일자리를 잃을 수도 있기 때문이다.",
            "범죄가 일어날 가능성이 있기 때문에 찬성",
            "충분히 사람인 경찰로 대비를 할 수 있는데 저건 과하다 생각해서",
            "사람이 다치더라도 사건을 진압해야 하기 때문에 다치면 위험하긴 하지만 죽지만 않으면 있으면 좋겠다는 생각이 듭니다.",
            "반대한다. 경찰 로봇에게 어떤 오류가 발생해서 사람이 어떻게 될 지 몰라서다",
            "경찰 로봇을 단계로 설정 할 수 있도록 만들어 상대에 따라 사람이 다치지 않도록 만들어서 순찰 하는 방법도 괜찮을 것 같다.",
            "쓰레기 길바닥에 실수로 흘려도 사람 팰 것 같다.",
            "범죄 예방을 위해 꼭 필요하다 생각된다.",
            "사람 경찰들이 교대를 하며 서있으면 되는데 인지를 잘 못하는 로봇을 두면 민간인들이 다칠 수 있다",
            "힘 조절에 오류가 날 수 있다",
            "잘못된 오해로 억울한 사람이 생길 수 있어서",
            "범죄더라도 피해를 입히는거느 않아더&#039;",
            "그래도 사람 대신 로봇은 좀 아닌 것 같다. 이럴꺼면 처음부터 로봇경찰을 만들지 왜 경찰관이 있는지 궁금하다.",
            "아무리 똑똑해도 만약에 기계 오류가 나서 무고한 사람을 공격을 할 수도 있다. 그리고 나의 얼굴을 찍을 수도 있을 것 같다",
            "그래도 경찰 로봇이 있으면 안전하기 때문이다",
            "범죄자가 아닌데도 맞을수 있어서",
            "경찰 로봇은 졸리지 않고 감정이 없기때문에 순찰에 동이한다",
            "도둑이줄여지기떄문에 좋다",
            "안전",
            "사람다칠수있음",
            "해킹",
            "로봇 3원칙이있으니까",
            "도둑을 쉽게 잡을수 있다",
            "사건사고가 많이 안일어 날거 같다",
            "범죄자들이 사라지고 안전해진다",
            "범죄자들이 많으면 세상살기가 무서워지는 사람들이 많을것같기 때문입니다",
            "로봇경찰이 있지만 폭력을 하지않는 로봇",
            "범인을 빠르게 잡을수 있다",
            "피해를 받는 사람들이 줄어들 것입니다.",
            "경찰로봇이 사람 인식을 잘못하여 다른사람을 다치게 할 수 잇기때문에",
            "로봇에게 윤리적 판단을 요구 할 수 없어서",
            "많은 경찰 숫자가 생기는 거 찬성",
            "실질적으로 도입되어야 알겠지만 사건 사고가 줄어들 가능성과 시도는 해볼 수 있다고 생각함"
        ]
    },
    "3": {
        "title": "딥페이크 기술을 이용해 갑작스럽게 가족을 잃은 사람의 우울증 치료를 돕는 앱을 만들려고 합니다. 이 앱은 생전 사진과 녹음 된 목소리를 이용해 고인이 된 가족의 영상을 만들어낼 수 있습니다.",
        "data": [
            "이득보다는 위험이 더 따르는 기술 같습니다.",
            "ㅅㄷㄴㅅ",
            "좋은 의도로 사용하면 장점이, 나쁜 목적을 가지고 약용하면 범죄가 되니.. 인공지능이 문제가 아니라 그것을 사용하는 인간이 문제인 듯.. 따라서 윤리교육이 꼭 필요합니다.",
            "딥페이크 기술이 적용되어 나타날 순기능보다는 역기능이 더 클거라고 생각한다.",
            "범용 데이터 수집이 아니라 일부분에만 필요하다.",
            "범죄예방이 우울증 치료보다 우선하는 가치라고 생각합니다.",
            "돌아가신유손분들을볼수있는앱을통해생성하는영상으로우울증치료에도움이됨니다",
            "찬성, 앱을 통해서 우울증을 치료할수 있어",
            "범죄 도시를 만들수도 있기 때문에",
            "가족을 잃은가족은 조금이라도 보고싶어하니 필요할꺼같다.",
            "고인의 가족의 슬픔을 조금이나마 없앨수 있기 때문이다.",
            "정말 유명 연예인, 사망자에 대해서 동의를 받고 하는 경우를 제외하고는 반대",
            "올바른 화상 통화가 사회를 안전하게 만든다.",
            "좋은 목적보다 않좋은 목적에 더 많이 사용될꺼 같다",
            "모든 대처방안은 상황에 맞춰 또다른 방안을 찾아가면 될 듯합니다 인공지능에 대해 인간이 잘 다룰수 있도록",
            "현실직시하는 능력 떨어질수 있고 불법 범죄에 활용됨",
            "죽은 사람에 대한 예우 및 존경이 필요",
            "불법동영상 잡는 기술도 발전할거니까",
            "딥페이크는 악용될 가능성이 매우 높다. 반대한다.",
            "허상에 의한 위로는 현실에서 도피하게 만들것입니다",
            "우울증 치료는 다른방향으로, 현실을 인정할 수 있는 다른방향으로도 충분히 가능하다고 생각합니다. 애초에 딥페이크로 고인을 흉내내는건 본인이 아닌데,, 그리움이 달래지는것보다 그리움이 커질듯함",
            "이미 부정적인 쪽에 많이 사용되고있어 범죄사용을 막을 수 있는 또다른 기술의 개발 필요",
            "딥페이크 기술의 악용사례가 너무 급증함",
            "특정상황에서 가능하게 만들어야하는 법적 제도가 필요",
            "현재에도 딥페이크 기술로 인해 여러 사람들이 피해를 입고 있기에 개인적으로는 반대하나 우울증 치료를 위해 사용된다면 정확한 약관동의와 개인정보보호를 해야한다고 생각한다.",
            "지금도 딥페이크 악용 사례가 많은데 이것을 찬성하게 된다면 많은 사람들이 더 많은 범죄에 이용될 수 있을 것 같습니다.",
            "판별이 어려운 기술은 악용될 가능성이 매우높다",
            "야붕이",
            "ㅋ",
            "우울증 치료라 하더라도 잠깐이고 영상이 끝난 후에는 더 심한 우울감이 들 수 있다",
            "AI가 사람을 대신할 수는 없습니다.",
            "딥페이크 나쁜거임",
            "범죄는 잘 막으면 되는거고",
            "이미 딥페이크 기술을 활용한 범죄가 많이 일어났다",
            "우울증은 다른 방법으로도 치료가 가능하다",
            "딥페이크는 생각보다 훨씬 더 범죄에 많이 쓰일수 있기때문에 반대한다",
            "딥페이크 기술의 긍정적인 효과보다 부정적인 효과가 더 파급이 클 것이기에 반대한다.",
            "우울증을 극복하는데 계속 과거를 들먹이는 것은 도움이 되지 않는다고 생각한다. 극복은 스스로 해야된다고 생각함",
            "딥페이크 기술이 너무 일반화 되면 이상한 생각을 가지고 악용하는 범죄 사례가 늘 것이고 현재도 늘고 있음",
            "어차피 목소리도다르고 개인정보도다를것이다",
            "우울증 치료보다는 불법 영상으로 인한 피해가 더 많은 것으로 생각됨.",
            "치료에 도움도 되고 고인이 된 가족을 한번 더 볼 수 있어 찬성이라고 생각합니다.",
            "위 보기와 같이 딥페이크를 이용한 보이스피싱 사기는 지금도 사례가 있는 만큼 속기 쉽습니다 그러니 오히려 범죄에 이용돌 수 있습니다",
            "노약자를 대상으로 보이스피싱이 많아 질꺼 같습니다",
            "찬성의 의견은 부적절하다 마음의 아픔을 상처를 계속 일상생활의 끼워 맞추게 되면 정신질환들이 일어날수있다. 큰 예시로는 망상,우울증,자해등이 일어날수있는 상황이고 위 범제상황을 토데로 보이스피싱과 더불어 자신의 인간관계의 엃여있던 사람에게 속았다라는 배신감과 우울증이 올수있다고 생각한다.",
            "이것은 범죄에 이용될 가능성이 매우높고 앱을 통해 생성되 영성 을 보고 자신의 진짜 가족인줄 알고 착각하거나 정신적인 치료에 더 해로울수 있기 때문에",
            "찬성의 의견은 부적절하다 마음의 아픔을 상처를 계속 일상생활의 끼워 맞추게 되면 정신질환들이 일어날수있다. 큰 예시로는 망상,우울증,자해등이 일어날수있는 상황이고 위 범제상황을 토데로 보이스피싱과 더불어 자신의 인간관계의 엃여있던 사람에게 속았다라는 배신감과 우울증이 올수있다고 생각한다.",
            "찬성입니다.가족을 잃어 우울증이나 그리움에 시달려있다면 스스로 극단적인 선택을 할수도있기때문입니다.그리고 사기가 의심될때에는 우리 가족들만 아는 문제를 내어서 구분할수있기 때문입니다.",
            "이 앱은 고인이 된 가족의 영상을 만들 수 있는 것이기 때문에 고인이 그리운 가족들에게 정말 도움이 될 것 같다는 생각이 든다. 하지만 이걸 악용하는 나쁜 사람들에게는 강력한 처벌이 필요하다고 생각한다.",
            "고인도니 가족을 영상으로 볼수있는 앱 사용을 반대 합니다. 왜냐하면 우울증에 시달리지 않게 한다고 죽은 사람을 또 보게된다면 그 사람이 살아있다는 착을하며 정신병자가 될수도 있습니다.또한 죽은 사람을 다시보기 보다는 빨리 잊어 지금 삶에 더욱 집중하는것이 더 중요하다 생각합니다.",
            "요즘도 보이스피싱이 많은데 딥 페이크 기술 까지 쓰면 영상 통화를 할때도 진짜인지 가짜인지 구별하기 어려워질것 같다. 아니면 딥페이크를 찾아낼수 있는 앱이라도 있으면 좋겠다",
            "요즘에는 우울증에 걸렸을 때 미술치료, 음악치료 등등 다양한 치료법이 있어서 굳이 영상으로 까지 우울증을 달래는 것보다는 심리치료를 받는 것을 찬성한다. 물론 딥페이크 기술로 생기는 범죄가 쉽게 노출될 거라고 생각된다.",
            "이 영상을 악용해서 범죄을 저질르는 사람이 더욱더 많아질것이고 이 영상을통해서 위로가 되지만 새삶을 다시 시작을 못 할수도 있다.",
            "우울증 치료에 도움이 될 수도 있겠지만 제 생각에는 오히려 가족이 죽었다는 것만 더 생각나서 오히려 우울해질 것 같습니다. 그리고 보이스피싱은 지금도 당하는 사람이 많은데 저런게 생겨버리면 더 심해질 것 같기때문에 저런거는 없는게 나을 것 같습니다.",
            "가입 시스탭을 바꿔서 법적가족이 죽었는지 확인 절차를 발고 영상 복사를 할려하면 해킹코드를 심어서 못 쓰게하게 된다 그리고 우울증을 예방할수도있다",
            "이 기능을 좋은 쪽으로 사용하는 사람보단 나쁜쪽으로 사용하는 사람이 더 많을 것 같다",
            "그리움을 없셀수있기 때문에",
            "찬성을 하면 문제가 생길 것 같아",
            "우울증에 시달리고 있는 많은 사람들을 도울 수 있기 때문이다.",
            "사람들은 믿을 수 있어서 큰 손해로 사기당할 수 있지",
            "사기, 속임수 등 범죄 위험이 너무 크다.",
            "속을 사람이 많을것같다",
            "잠시라도 그리움을 달랠수있고 잠시 만나도 행복할수 있어서",
            "범죄가 더 늘어나면 안돼",
            "디메이크는 정말 나쁜 범죄자 일어날수도 있어서 안돼",
            "나이가 많이 드신사람들은 이것에 쉽게 속을거 같아서",
            "가짜뉴스 늘어남",
            "그리움을 달랠수있다",
            "보이스피싱이 늘어나니깐 더 위험하게 될지도 모른다.",
            "범죄가 너무 쉽게 일어날 것 같다.",
            "위험하기 때ㅐ문에",
            "인공지능이 진짜인지 가짜인지 판단할 수 있게한다.",
            "사기를 쳤을때 안속을 사람이 없다",
            "정말 사진으로만 보던 그리운 사람이 말을 하고 대화를 할 수 있기 때문이다",
            "고인모독이 될 수도 있고 가족을 잃은 사람들은 계속 딥페이크에 갇혀있을것 같다.",
            "좋은 의미로 사용한다고 해도 범죄에 너무 유용하게 쓰여서 안 좋은 것 같다",
            "이미 있는 기술인데 찬성 반대를 할 수 있나요",
            "잠깐이라도 행복할수 있다",
            "고인의 영상을 보면 우울증 증세가 더 심해질 것 같다.",
            "좋은데?",
            "ㅇㅇㅇ",
            "반대",
            "다른 방식으로 그리움을 달랠 수 있도록 도와주는 게 좋을 것 같다",
            "지금도 범죄가 많기에 반대한다",
            "이득보다는 피해가 클것임",
            "반대",
            "안된다",
            "범죄가 일어나면 안된다",
            "기술은 도구 그 이상이 될 수 없음. 중요한 가치를 지닌 것들일 경우 더욱 기술에 의존하면 안된다고 생각됨.",
            "정신과 의사에게 확인된 사람들만이 치료의 목적으로만 사용할 수 있게 제한한다.",
            "요즘들어 딥페이크로 불법적인 동영상이 많이 돌아다니는데 계속 피해자만 생기니까 반대합니다",
            "저는 위에 상황에서는 좋다고 생각했는데 아직까지 좋지 않은 사례가 많아서 반대하고, 좀 더 안전한 앱이 개발 된다면 찬성하고 싶습니다.",
            "불법 동영상을 손쉽게 만들 수 있다.",
            "반대",
            "보이스피싱을 손쉽게 당할수있기에 반대한다",
            "관련 법을 만들면 관련 범죄가 크게 줄 것이다.",
            "딥페이크 범죄를 막을 생각을 하자",
            "ㅇ",
            "관련 앱 사용을 희망하는 사람에게 적용되면 좋을 것 같습니다. 긍정적인 방향을 위해 개발되면 좋을 것 같습니다.",
            "딥페이크 영상으로 인한 문제가 너무 많이 발생하고 있습니다.",
            "안녕하세요",
            "불법 동영상으로 인한 사기 범죄로 인용할 확률이 더 높다",
            "명보다는 암이 클 것 같음",
            "그리움을 넘어 더한 우울증을 유발할 수 있음.",
            "어차피 막을 수 없으므로 바람직한 이용을 고려해야지 차단해봐야 아무 소용이 없다",
            "득보다 실이 크다",
            "딥페이크를 활용하면 이걸 악용하여 얼굴을 불법으로 만들어 사기범죄가 일어날 확률이 높아진다",
            "허가를 받은 기관에서만 사용가능할 수 있게 제도적 장치가 먼저 마련되어야 한다고 생각함.",
            "과거는 과거로 남기도록 하자",
            "딥페이크를 분별할 방법을 만들면됨",
            "악용하는 사람은 어디에나 있다",
            "딥페이크 관련 법률 규제를 엄격히 하여야 한다.",
            "앱을 통해 우울증을 치료하는것은 바람직한 방법이라 볼 수없다. 없어진 것을 잊어줘야한다",
            "저 나쁜사람은 죽어야 올소!!!!!!! 찬성",
            "우울증이 사라질수 있기 때문에 찬성한다",
            "그래야좋을것같다.",
            "범죄가늘어나면경찰들이힘드니까반대",
            "불법 동영상을 만들면 더 상처받는 사람이 많아지기 때문입니다.",
            "이것이 좋을것 같다",
            "우울증으로 자살하는 사람이 많으니 딥페이크 기술를 써도 된다고 생각합니다.",
            "이 방법으로 돈을 가져가는 사람이 증가할거 같다.",
            "사람들의 우울증이없어지면 좋을것같다",
            "제 생각도 그런것 같기 때문 입니다.",
            "가족을 잃은 사람이 사용하기에 보이스피싱은 잘 당하지 않을것이고, 가족을 잃어 우울증을 앓고있는 사람들에게 도움이 될것같다. 우울증이 자살에까지 갈수도 있기 때문이다/",
            "요즘도 그렇고 오늘날도 이런 범죄가 많이 때문에 반대 합니다.",
            "못보는가족들이랑대화하며말하는게우울증에도 도움이되지안을까",
            "보이스피싱으로 인해 죽는 사람이 늘어날 것 입니다",
            "이건 혹시나 나쁜 사람이 범죄에 이용할 수도 있을거 같습니다",
            "가족을 잃었는데 용돈을 보내달라고 하면 거짓말이라고 믿을 것 같습니다.그래서 찬성합니다.",
            "딥페이크로 인한 범죄는 구분하기 극히 어렵기 때문에 자제해야 함",
            "위와 같은 범죄를 방지하기 위해 개인정보 수집 등은 철저히 해야할 것으로 생각됨..",
            "범죄 악용 가능성",
            "asdadad",
            "딥페이크 기술은 다른 사람을 사칭하기 때문에 악용될 가능성이 큽니다. 사별로 인한 아픔과 그리움은 시간이 해결하도록 두는 편이 좋습니다.",
            "ffff",
            "범죄가 늘어날 것 같다",
            "범ㅈㅚ를 왜 이렇게 좋아해;;",
            "우울증은 사람의 목숨이 위험하기 때문",
            "반대",
            "보이스피싱을 할수있어서",
            "이거 딱히 필요없는 듯",
            "범죄가 일어날 수 있기에 반대ㅐ",
            "지금도 딥페이크로 피해를 보는 사람이 많다.",
            "보이스피싱이 심해질 수 있다",
            "어차피 실제 사람이 아니므로 이런 앱으로 우울증을 치료할 필요는 없다.",
            "범죄에 많이 사용될수 있기 때문",
            "딥페이크를 통해 보이스피싱에 활용될 수 있기 때문이다.",
            "보이스피싱에 쓰일 수 있기 때문이다.",
            "우울증은 약으로 처방해서 먹어도 상관없지만 범죄를 저지르면 큰일이 나기 때문에",
            "그걸로 인해 보이스피싱 당하면 그 보상 누가 해줄건가 ?",
            "범죄에 더 많이 할요될것같다",
            "영상으로 우울증을 치료하게 되면 망상증에 걸릴 수 있다",
            "고인이 된 가족을 잊지 못하는 사람들을 위해 쓰기 좋은 방법이다.하지만 확실하게 막을 수 있는 방법을 찾아야한다.",
            "범죄가 많이 일어날수 있으니 하지 않는게 옳다고 생각한다.",
            "찬성 이유는 보이스피싱일수도 있으니까",
            "우울증을 치료하는 사람이 계속 앱을 사용한다면 그 앱이 만약 고장났을때 정신이 이상해질 수 있음, 범죄가 늘어나면 사회 혼란",
            "죽은 사람에 의해 우울증이 생길 수 있기 때문에 가짜라도 조금이라도 우울증을 없애기 위해 있어야 한다.",
            "이미 진행이 됀 딥페이크 기술이기에 아무 피해가 없을 것같다.",
            "우울증 또는 어떠한 사고로 가족을 잃은 사람들에게 꼭 필요하다",
            "ㅇㅇㅇㅇ",
            "죽었으면 마음속에만 간직하고 보내주어야한다.",
            "전문업체에서만 사용가능하게한다",
            "요즘 많이 이슈되는 것인데 딥페이크로 인해 범죄에 악용되어 큰 일이 생길 수 있다.",
            "노인들은 쉬게 속을 수 있어",
            "요즘 딥페이크를 이용한 범죄가 늘고 있기 때문에",
            "딥페이크 기술은 치료보단 범죄에 더 많이 사용될 것 같다.",
            "악용 사례가 너무나 늘어날 것 같다.",
            "이 기술을 모두 쓰는 것이 아닌 정당한 목적이 있는 일부만 사용할 수 있도록",
            "가족을 잃는 아픔이 정신적, 육체적 고통을 줄 만큼 심하다고 합니다. 한순간 가족과 소중한 사람을 떠나보내었으니 조금은 그리워할 수 있게 하면 어떨까요?",
            "사람을 이용한 딥페이크는 더이상 발전하면 안된다",
            "프로그램을 할줄알면 휴대폰 너머 상대를 쉽게 속일수 있어 보이스피싱 깉은 우려가 있어 반대다",
            "범죄에 악용될 우려가 있다",
            "최근 Ai를 통해 일론머스크가 주식 광고를 하는 행위가 성행하고 있기에 더욱 악용되면 위험할것이다.",
            "우울증 등 질병을 치료하는 방법은 여러가지 존재함",
            "불법 동영상을 만드는 것은 새로운 기술 발전으로 막을 수 있다고 생각한다.",
            "악용하는 건 법으로 막으면 될 것 같다. 분명 범죄가 늘어나겠지만 그만큼 잡아 가두면 될 것 같다.",
            "사기 범죄 예방 대책을 세우면 된다.",
            "반대의견에서처럼 범죄에도 활용될 가능성이 있으며 무엇보다 딥페이크를 이용해 우울증 치료를 하는건 비어버린 마음을 채우기 위한 데체품을 만드는것일 뿐이라고 생각한다.",
            "부모가 자식을 사랑하는데 돈이 무슨 상관인가.",
            "노인들에개 사기를 치는 것은 너무 나쁜 일이다",
            "법죄가 너무 쉽게 된다",
            "범죄가 시작되면 그 사람은 우울증 이 생길수 있다.",
            "치료를 합시다",
            "나는 중립입니다",
            "이런 앱을 만들면 범죄가 훨씬 더 많이 늘어날것 이다.",
            "보이스 피싱이 발전할 것이다",
            "범죄에 이용 가능성이있다",
            "이런말 하기 뭐하지만 죽은 사람은 잊거나 참고 살아야지, 자기들 위한다고 남까지 피해보는건 좀;;",
            "감정을 위해 범죄를 포기하면 안된다",
            "고인능욕. 원한다면 살아 생 전 영상 남겨둘 것",
            "보고싶은 사람을 볼수있다.",
            "앱은 원하는 사람만 설치할 수 있다. 앱 설치 시 관련된 유의 사항을 명시해야 하며, 악용 문제가 발생하지 않도록 제작사 측에서 대책을 준비해야 할 것이다.",
            "그 그리움 때문에 자기 목숨도 끈을 수 있기 때문에 있기때문이다",
            "실제로 뉴스에도 죽은 지인들이나 가족들을 통해 희망이 생겼다는 사람들이 많기 때문에 딥페이크는 필요할 것 같다.",
            "범죄에 악용될 가능성, 범죄 피해 규모가 훨씬 클 것 같다.",
            "이건 버리기엔 너무 아까운 기술입니다. 관련 법안을 정교하고 강력하게 만들어서 범죄엔 사용되지 않게 하되, 좋은 부분은 사용할 필요가 있습니다",
            "보이스 피싱증가",
            "딥페이크 기술을 나쁜 쪽으로 사용하게 될 수 있는 경우가 너무 많을 것 같아, 반대한다.",
            "딥페이크로 악용되는 사례가 우울증 치료보다 더 많이 사용된다고 생각하기 때문에 반대한다.",
            "이미 돌아가신 사람이 돈을 요구하여 준다는 것이 말이 안된다.",
            "가족이 세상을 떠나면 극심한 우울증 등 여러가지 정신질환을 앓을수 있기에 치료를 위해 찬성함",
            "우울증을 저렇게 해결하는것은 안됨",
            "사회적 문제점이 너무 크며 인간의 존엄성이 무시당한다",
            "딥페이크 기술은 많이 발전했지만 범죄도 늘어나는중",
            "ㄱㄴ",
            "죽은사람은 다시 볼수없나",
            "치료가 더 중요하다.",
            "나도 돌아가신 부모님으르보고싶다",
            "불법 동영상으로 인해 피해사례가 더 증가할것 입니다.",
            "이 기술은 치매가 있는사람 이나 얼굴을 잘보지못하는 분들께 힘든 상화을 만들것이다",
            "사람들이 피해를 많이 입을 수 있기 때문이다.",
            "아무리 잃은 사람이 그리워도 그 핸드폰에 나온 사람이 가짜면 큰일난다",
            "불법 동영상으로 한 가정이 망할수 있으니 이번에 반대한다",
            "불법동영상으로재산에피해가가는것은않좋다생각함",
            "왜냐하면 불법동영상을 만들어서 피싱으로사기는안돼서",
            "어머니의 생활을 위해서 필요하다",
            "",
            "여러가지 부작용이 우려되며 가족의 죽음을 받아들이지 못하는 정신적인 질환이 우려됩니다.",
            "지금도 딥페이크는 이루어지고 있다.",
            ",",
            "보이싱피싱을 당할 위험활률이 높아진다",
            "초상권 문제등으로 범죄가 많을 것 같다.",
            "뭔가 살짝 놀린는것 같음",
            "우울증 치료한다고 다른 사람들이 피해볼수없다.",
            "이것으로 한사람의 마음을 악용할수있어서",
            "있다면 우울증치료가 될꺼같지만 치료가됫는데 또 보이스피싱을 당하면 또 우울증",
            "우울중을 치료할수있어서",
            "불법 동영상 때문에 힘들게 되고, 우울증은 본인이 치료 해야한다.",
            "딥페이크로 다양한 강력범죄가 일어날 위험이 크다.",
            "범죄 전화가 올때 전화를 끊고 다시 걸면 거짓말인지 알게되요",
            "우울증은 노력하지 않으면 풀리지않는 병이다. 그것을 치료하기쉬우므로 찬성",
            "보이스 피싱이 더 쉽게 업을 수 있어서",
            "멀리 있거나 보고싶은 사람이 통화가 안 될때 볼 수 있어 안심이 조금 된다",
            "앱을통해서 노인들만 노려 보이스피싱을 하는 사람들이 너무 많아질것같다",
            "우울증은 다른 방법으로도 치료를 할 수 있지만 사기는 되돌릴 수 없다",
            "사람들의 우울증이 줄것이다",
            "보이스피싱 그런걸로 돈을 잃게 되면 그걸로 또 우울증이 생기는데 그럼 또 당할까봐 그 앱을 안할수도 있기때문에",
            "불법을 저질러도 처벌을 받을수 있고 돌아가신 사람을 보고 싶었으면 앱을 통해 우울증이 안생길수 있다",
            "보고싶은 사람을 보면 계속 보고싶기 때문이다.",
            "우울증 때문에 돌아가는 분들도 많을 것 같기 때문입니다.",
            "사람을 위해 하다는건 좋은방법이다.",
            "그립지 않아서 자살을 방지할수 있을것같다.",
            "사람들의 속상한마음을 날려버릴수만 있으면 무조건 찬성이다 범죄를 저지르면 합당한 벌을 받으면된다",
            "사고예방을실시하면되니",
            "만약 불법 동영상을만들어 가족들에게 말하면 사람들이 우울증치료로 딸,아들 을보는건데 우울증이 더심해질수도있다.",
            "우울증 환자가 적어지면서 자살율이 내려가는건 좋지만 범죄 가 늘어나는게 걸리지만 그래도 좋은 거니 찬성 합니다",
            "찬성이다 왜냐하면 불법으로하는 겄보다는 앱을통해하는겄이 조금더 났기때문",
            "보이스피싱이 당할수있는 확율이 올라갈것같다",
            "죽는 것은 어떤 사람이든 안된다 목숨은 엄청나게 소중하기 때문이다",
            "해킹을해서 사기칠수있어서",
            "우울증을 달래서 전보다 괜찬아질수도 있어서다",
            "헤어진 가족이 말하는걸 볼수있으니 남은가족은 조금이라도 행복할거 같다",
            "범죄가 일어나면 개인정보가 넘어갈수도있고 가족이 더 보고십을수도 있기 때문입니다.",
            "앱을이용해사회생활에범죄가많아질수있기때문입니다",
            "고인의 얼굴을 계속보면 가족을 잃은 슬픔이 계속 남고 사기가 늘어나면 사람들이 피해를 보기대문에 반대한다.",
            "너무 슬프면 자살을 할수도 있고 힐을 잘 할수 없기 때문에",
            "ㅇㅇㅇㅇㅇㅇ",
            "안된다 거짓 정보를 만들어 낼 수 있다",
            "사기가 많이 늘거다.",
            "우울증을 고친다고 해도 오히려 부작용아ㅣ...",
            "우울증 치료 때매 사기를 당하면 더 큰 우울증에 걸릴수 있기 때문",
            "보고싶은 사람을 볼수있다",
            "멀리 있어서 볼수없는사람을 볼수있기 때문에 찬성",
            "우증을 심하게 겪으면 자살 시도까지있을수있는데 이게있으면 자살이 많이 줄어 들것 같다.",
            "범죄로 인해 피해를봐 다친사람이 더 많아질것 같다",
            "앱을 활용하여 보지 않고 옜날 동영상 목소리를 들으며 우울증을 치료할수 있고,그런 앱을 통해 범죄가 늘어나는 것은 좋지 않다.",
            "그냥",
            "범죄가일어나면 위험한일이생길수있어서",
            "사람 들이 피해 받을수 있으니까",
            "헤헤헤",
            "진짜 자신의 자식이라면 계좌번호를 이미 알고 있을것이다",
            "범죄가 더 많이 일어날 것 같다 .",
            "옛날에도 그런 상황에서 부모는 아픔을 지고 갔기때문에 그런걸로 하는것은 좋지 않다 생각한다",
            "나의 생각은 찬성이다 왜냐하면 죽은 사람을 보기 힘들기 떄문에",
            "딥페이크로 보이스피싱 또는 야한 사진과 합성을 할 수도 있기때문에 반대한다",
            "범죄가 늘어나 고통받는 사람들이 늘어날수 있기 때문이다",
            "악용하는 사람들 때문에 우울증이 더 심해질것같다.",
            "사기 범죄는 절대 하면 안되기 때문에 반대해야한다",
            "소중한 사람이 잘 못 보게 되면 이렇게 해서라도 소중한 사람을 볼 수 있으면 좋겠다.",
            "조금나마 우울증을 고칠수있을겄같다",
            "범죄가 많이 일어날 것 같다",
            "괜히 악용하는 사람을 만들 바에는 아예 안 만드는 것이 낫기 때문이다.",
            "요즘 딥페이크 기술이 늘어나 범죄에 악용될 수 있으므로 딥페이크 기술을 반대합니다.",
            "앱을 통해서 갑작스럽게 가족을 잃은 분들을 위해서 필요할 거 같다.",
            "영상 말고 통화도 할 수 있고 메세지도 있기 때문이다.",
            "반대 : 심리치료를 지원하는 방향을 더 선호한다. 또한 약용이 일어날 수 있다. (협박, 명예훼손, 금전적 정신적 피해 등등)",
            "아무나 만들 수 없도록 규제가 필요함",
            "제 2의 보이스피싱이 될 것 같다. 찬성대로 하면 어쨌든 진짜가 아닌 가짜 이기 때문에 더욱 우울해 질 것 같다",
            "가족을 갑작스럽게 잃은 사람들의 우울증 치료를 할 수 있을 같아 좋을 것 같습니다",
            "범죄자가늘어나게되다",
            "치료에만 사용할 수 있다면 상관없겠다고 생각한다.",
            "이게 더 좋아 보인다",
            "사기 범죄는 절대 안된다",
            "괜히 한번보면 더 보고싶고, 더 그리움이 커져 오히려 더 우울증이나 치료에 방해가 될 수 있고, 가족의 모습으로 사기를 맞거나 돌아간 사람의 얼굴로 연락이 온다면 너무 가슴아프고 안타까울 것 같다.",
            "오히려 딥페이크로 달래면 현타가 올때 굉장히 힘들 것 같다. 또한 사기범죄나 성범죄를 일으킬 수 있기 때문에 딥페이크 기술을 반대한다.",
            "딥페이크로 나쁜 범죄를 할 수 있다.",
            "우울증을 치료하는건 좋지만, 딥페이크를 믿고 범죄를 일으키면 기분좋게 용돈을보내준 유가족들은 사기 당했다는걸 알고 우울증과 함께 억울하고 화날 수 있는 상항이 생길거같다.",
            "(실제입니다!) 요즘에 폰 문자로 &quot;지금 해외에 있어서 나중에 한국으로 돌아 올 겁니다. 공항에 와주실 수 있나요?&quot; 라는 문자가 많이 와서 불안합니다.",
            "너무 자주 하면 자신의 가족이 돌아올 것이라는 희망을 가지며 기다릴 수 있지만 이렇게라도 만나며 힘을 내는 것이 좋을 것 같습니다.",
            "우울증을 앓고있는 사람들도 중요하지만 딥페이크 기술로 사기범죄가 최근도 있기에 범죄가 생기기 전 예방하는 것이 더 중요하다.",
            "딥페이크 기술로 죽은 사람을 다시 볼 수 있기 때문이다.",
            "보고 싶은 생성된 영상을 볼 수 있고 우울증을 치료 할 수 있기 때문에.",
            "범죄에 사용할 수 있는 확률이 너무 높아서.",
            "우울증을 달랜다고 해도 범죄는 아무래도 이길 수가 없을거 같다고 생각 합니다. 저는 누군가 죽었다면 딥페이크가 있어도 절대 하지 않을거 같아요 보고 싶은 사람을 보면 내가 더 우울해 지는거 같아서 하지만 범죄는 너무 심각하기 때문에 완전 반대",
            "반대한다. 피싱 범죄가 훨씬 늘 것 갔기 때문이다",
            "이 앱을 사용하는 사람의 개인정보( 전화번호, 이름, 주민번호 등) 를 적고 들어가서 만약 이 앱으로 불법 동영상을 만든다면 그 사람의 정보로 법적처리를 할 수 있도록 하는 것도 넣으면 괜찮을 것 같다.",
            "보이스피싱 사건이 더 많아질 것이다.",
            "이런 기술은 범죄가 더 일어나 사람들이 피해 받기 쉽다.",
            "사람들이 잘 구별하면 되기 때문이다.그리고 사람들이 우울증에 걸리면 사람들에게 좋지 않기 때문이다.",
            "범죄가 늘어나 무서울 것 같다",
            "악용하여 범죄를 저지를 수도 있어서",
            "쓸모없다",
            "좋은 의미로 사용이 되는 것이 나쁜 의미로 쓰이지 않겠으면 좋겠다.",
            "안 좋은 영상에 딥페이크를 해서 범죄를 저지를 수도 있고 피해자가 많이 생긴다.",
            "할아버지나 할머니 등 기계나 잘 모르는 사람에게 사기나 납치를 한 척을 해 돈을 뜯을 수도 있다",
            "범죄가 많이 일어날 것 같습니다",
            "우울증을 치료할수 있어서",
            "저번에 영화에서 범죄자가 돈 5000을 뜨더가는것 안됀다고 생각한다",
            "앱을악용하여사기범죄가늘어나면안됀다",
            "반대",
            "범죄에 사용할수있음",
            "범죄",
            "범죄 증가",
            "AI가 나를 따라하는게 기분이 나쁘다",
            "사람이 죽어서 외로울때 볼수있어서",
            "불법으로 딥페이크를 만들어 사기가 늘어난다",
            "보이스피싱 횟수가 더 늘어날것 같습니다.",
            "해커많아질숭ㅆ다",
            "보이스 피싱이 일어날수 있다",
            "-",
            "인간에게 망각은 축복입니다",
            "이런 방법이 아닌 좀 더 건강하게 우울증을 치료할 수 있는 방법이 있으면 좋겠어요. 죽은 사람을 억지로 끌어낸다는 것이 안내키네요",
            "사진등의 영상과 동영상으로 마음을 치유하면 됩니다.",
            "우울증 치료를 하는 궁극적인 목적으로 보이기는 어렵기 때문에, 딥페이크 기술이 꼭 좋다고 생각은 되지 않고, 실제로 그런 딥페이크 기술을 사용하여 사회에 범죄가 될것같음"
        ]
    },
    "4": {
        "title": "노인 일자리를 위해 도시 환경 미화 업무를 맡겼으나 신속성이 떨어지고 청결에 대한 민원이 발생해 청소 로봇을 도입하고자 합니다.",
        "data": [
            "청소 이외에 경험이 많은 어르신들이 할 수 있는 일자리가 더 생기지 않을까요?",
            "ㅅㄷㄴㅅ",
            "사회가 공장도 아니고 경제적 비용과 효율만 따지면 과연 사람들이 행복할까요? 국가는 사회취약계층 보호할 의무가 있는 걸요. 사람이 하기 힘들고 위험한 장소에만 로봇을 투입시키세요.",
            "사라지는 직종 만큼 새롭게 늘어나는 직종도 생겨난다고 생각한다.",
            "어르신들에게는다른 일자리를 만들어주어야 한다.",
            "노인 일자리 제공에 지나치게 경제 논리로만 접근하는 것은 적절하지 않습니다.",
            "도시를깨끗하게만들면적은비용을써서좋고좋을겄같습니다",
            "도시를 깨끗이 하려면 돈이 많이 드는데 적은 비용으로 관리할수 있음",
            "돈이 없으면 군사력이 떨어진다",
            "청소는 청소차가하고 잡초뽑기를해도가능합니다.",
            "노인분들도먹고살아야된다.",
            "노인분들은 일자리를 잃게 되신다.",
            "로봇이 노인 인건비보다 적은 비용으로 운용될 수 있나요?",
            "노인 일자리 꼭 필요합니다. 로봇은 사람의 일자리, 생활에 도움을 주는 방식으로 존재해야 한다",
            "노인 일자리가 청소업무만 있는 건 아니니까요?",
            "노인 일자리는 신속성보다 그 분들의 생활보장에 목적이 있다.",
            "또다른 일자리가 생길 수 있을 것이다",
            "사람들이 할수 있는 일은 사람이 하는 것이 바람직",
            "노인 일자리를 그 외에도 다양한 분야로 확보 및 개발 필요",
            "노인 일자리는 유지하되 청소로봇을 하루의 일정 시간만 도입",
            "일자리이슈로 반대를 주장했으나?, 어짜피 미래에는 수많은 직업이 있다",
            "새로운 일자리는 창출되기 마련이다.",
            "노인 일자리를 다른 방향으로 구하는 방법이 좋을것같습니다.",
            "로봇이 하기 힘든 좁은 공간등은 노인일자리 창출 및 기타 효과를 위해서도 필요함",
            "노인 일자리의 경우 로봇이 들어가지 못하거나 애매한 장소의 청소일을 만들어서 큰 청소는 로봇이 작은 청소는 노인이 하게한다.",
            "사람을 위해 존재 다른 대안을 찾을수 있음",
            "노인 일자리 문제는 기초생활수급 등을 통해 해결 방안을 찾는다.",
            "요즘 100세 시대이고, 노인계층이 많아지고 있는데 이런 일들을 로봇이 대체한다면 생활을 하는데 많은 어려움이 있을 것 같다.",
            "야붕이",
            "ㅋ",
            "사람이 먼저입니다.",
            "싸고 더 기능좋으면 그거 써야제",
            "노인 분들이 점점 더 많아 지는 추센데 솔직히 노인 분들 일자리는 건들지말자",
            "노인의 비율이 점점 높아지므로 노인의 일자리를 늘려야한다",
            "노인들이 할수 있는일은 매우 다양하다",
            "취약 계층의 노인에게는 생활비를 일정 지급한다.",
            "로봇을 사용해 절감한 비용으로 노인들의 복지를 챙겨주면 되기에 더 효율적인 로봇을 사용하는 것에 찬성한다.",
            "이건 사람들의 도덕성도 관계가 있다고 생각한다. 쓰레기를 함부로 못 버리게 법과 단속을 강화 해야 된다고 생각한다.",
            "노인들이어려워집니다 ????????????",
            "노인 일자리 창출을 위해 더 다양한 노인 취업 시스템을 마련하는 것이 급함.",
            "절감된 돈으로 다른 노인 일자리 창출에 힘쓴다, 노인복지를 개선한다.",
            "원래 도시 환경 미화를 하셨던 돈이 없는 가난한 노인들은 청소 로봇이 생기면 돈을 벌 수 없을 것같아서 반대라고 생각합니다.",
            "적은 비용으로 관리할 수 있으니 남은 비용으로 노인들의 생활비 지원을 해 줄 수 있을 것입니다",
            "노인들은 일자리가 없어지고 만약 차에 부딪히거 나 할 수도 있스빈다",
            "요즘같은 스마트시대의 노인분들의 일자리 뿐만아니라 지금 이순간에서 일어나는 모든 일들이 조금씩 에이아이서비스로 에이아이 일자리로 바귀고 있다 그런 면에서 보면 지금이 문제를 미래로 가지고가는 것이다.",
            "노인들의 일자리가 없어져 생계에 큰 어려움이 있고 청소로봇 으로 인해 어린아이들이 다칠수도 있기 때문에",
            "요즘같은 스마트시대의 노인분들의 일자리 뿐만아니라 지금 이순간에서 일어나는 모든 일들이 조금씩 에이아이서비스로 에이아이 일자리로 바귀고 있다 그런 면에서 보면 지금이 문제를 미래로 가지고가는 것이다.",
            "반대입니다.노인처럼 늙은 사람들을 받아주는 회사가 많이 없기때문에 노인들이 청소일을 하면서라도 돈을벌어 먹고사는것인데 노인들의 일자리를 빼았고 창소로봇을 보내면 노인들은 굶어죽거나 돈을 빌려서라도 힘겹게살아가야하기때문입니다.",
            "청소 로봇을 도입하면 노인들의 일자리가 없어지게 되는데 이럴 경우에는 청소 로봇보다는 노인들이 청소를 더 빨리 할 수 있게 도와주는 로봇이 있으면 좋겠다고 생각한다. 그러면 노인의 일자리도 있고, 청소 속도가 더 빨라져 모두가 좋지 않을 까 싶다.",
            "청소로봇이 생긴는 것에 반대 합니다. 왜냐하면 노인들은 일자리가 없어지면 삶에 어려움을 받고 매일 걱정에 시달리며 병에 걸릴수도 있기 때문입니다.",
            "노인 일자리가 사라지는 단점도 있지만 길에 저런 로봇이 있으면 걸리적 거리고 실수로 망가트리면 보상도 해야되기 때문에 반대한다.",
            "노인의 일자리가 사라지면 생활비를 마련하지 못한 분들이 생계에 어려움을 겪는건 당연하다. 노인이어서 힘이 없다고 미화활동을 제대로 못하는 것도 아니다.",
            "도시을 더 깔금하게 관리을 할수있지만 노인이나 사람들과 사고가 날수도있고 자동차들이랑 사고가 나서 사람들이 다칠수 잇습니다 그리고 노인의 일자리가 사라지면 생활하는데에 지장이 생길수 잇습니다.",
            "이 고령화시대에 안그래도 일자리가 없는데 이런것까지 뺏어버리면 노인분들의 생계가 굉장히 위태로워질 것이기에 굳이?막대한 비용을 들이면서까지 청소로봇을 도입할 필요는 없다고 봅니다.",
            "어르신들이 짤리면 충격을 먹으실수도있고 어르신들이 기초생활 수급자가 될수도있고 그러면 국가에서 세그을 악길수도 없고 로봇 관리 비도들어서 적자가날것이다",
            "로봇으로 대체를하고 노인들에게는 생활비정도의 돈을 드린다",
            "로봇으로 아낀 돈으로 노인들에게 돈을 지으ㅓㄴ한다",
            "일자리를 했으면 안될 듯요",
            "아낀 비용을 노인분들을 지원하는 데 쓰면 되기 때문이다.",
            "로봇은 생명이 없지만 할머니 할아버지는 돈이 없으면 안되니까",
            "노인 일자리는 단순히 효율성으로만 따져서는 안 된다!",
            "노인분들이 힘들겠지만 도로가 더 께끗해진다",
            "직장찾기도 힘든데 자신에 직업가지 뺏기면 생활할수가 없어서",
            "내가 노인일때 일자리가 더 사라지면 생계를 유지하기 힘들 수 있기 때문",
            "할머니 할아버지 분들의 일자리가 더 중요해",
            "노인분들의 일자리가 뺏긴다면 굶으시는 노인이 많아서",
            "노인들도 돈이 필요",
            "노인들의 입장도 생각해줘야된다",
            "굳이 로봇이 청소를 하야하는것은 아니니깐 노인들이게 일자리를 주고 꼭 로봇이 필요하다면 그냥 가끔 한번씩 로봇이 청소하라고 하면 되지않을까",
            "노인분들의 생계가 어려운 실 수 도있으니까,,로봇이 편해서 그걸로 바꾸는 건 좀,,아니라고 생각한다",
            "청결 중요",
            "로봇이 더 빠르고 기술이 발달해서 늙지 않게 하거나 노인이 할 수 있는 또다른 일을 만든다.",
            "로봇으로 번 돈을 노일들에게 나누어준더",
            "우리나라는 고령화 시대이기 때문에 노인의 일자리가 사라지면 안될 것 같다",
            "내가 노인이 되었을 때 난 어떻게 생계를 이어갈지 모르기 때문이다.",
            "고령화로 인해 노인의 수가 계속 늘어날테고 일자리가 사라지면 힘들어진다",
            "노인을 아에 배제하면 안될 것이고, 로봇이 할 수 있는 부분을 따로 두어야 할 것",
            "사람이 할수 있는 일이다",
            "도시가 깨끗해진다.",
            "에휴;;",
            "ㅇㅇㅇㅇ",
            "찬성",
            "노인을 먼저 생각해야 한다",
            "노인들이 나이가 많은데도 일해야 한다는 생각을 버리고 여유로운 여가활동을 할 수 있도록 보장해야 함.",
            "반대",
            "만들어야 한다",
            "로봇을 도입하되 노인들에게 지원한다",
            "보조적 수단으로 활용할 수 있으며 반대 입장과 같은 문제점은 기술이 아닌 정책으로 풀어야할 과제임.",
            "청소 로봇은 도입하되 어르신들은 카페와도 같은 다른 일자리를 창출할 수 있도록 한다.",
            "로봇으로 인해 어르신들의 일자리를 잃어버리면 집에서 혼자 있는 시간들이 많아서 외로워서 고독사를 할 가능성도 있기 때문이다",
            "청소 로봇은 로봇이 대신 하는 대신에 노인분들의 일자리를 새로운 방향에서 창출해낸다면 문제가 없을 거 같습니다.",
            "노인들의 일자리를 뺏겨 경제적으로 어려워지는 사람들이 많아진다.",
            "찬성",
            "노인분들에게 돈 up!",
            "고령화 시대 주 계층이자 사회 취약 계층인 노인들의 생계도 보호받아야 한다.",
            "다른 일자리를 만들어보자",
            "ㅇ",
            "적은 비용으로 도시 관리를 하게 되었으므로, 남은 비용으로 노인 복지비용에 지원해주면 좋을 것 같습니다.",
            "때로는 신속성보다 더 중요한 가치가 있을 수도 있습니다.",
            "안녕하세요",
            "도시는 이미 깨끗하기에 더 깨끗함을 추구하기 의해 생계를 위협할 필요가 없음",
            "복지는 다른 방향으로 제공하는 것이 효과적일 것 같음.",
            "모든 일에 도입하는 것 보단 사람이 하기 힘든 일에만 도입하는 것이 좋아 보임.",
            "노인의 생계는 다른 방향으로 보장해주어야한다.",
            "로봇 도입에 따른 기본 소득제 논의가 필요함.",
            "함께 적당히",
            "사람 사는 냄새가 안날듯 하다",
            "청소 로봇의 간단한 관리 감독/세척 업무를 일자리로 창출한다.",
            "노인들을 이용하여 청소를 하는것보단 로봇을 투입하는게 일의 능률이나 일을 처리하는데 확률이 높아진다고 생각한다",
            "로봇에게 환경미화를 맡기고 노인에게 맡길 새로운 업무를 찾으면 됨.",
            "인간이 더 꼼꼼함",
            "생활비가떨어지면 집이없어질수도",
            "노인들의 직업이 중욯새ㅓ",
            "노인들이 일자리를 잃을수 있기 때문이다",
            "왜냐하면노인이하면다칠수도있기때문이다.",
            "이거아니면환경미화원들이힘드니까",
            "남은 비용으로 노인들께 생활비를 지원해준다.",
            "아무리 그래도 노인인 분들이 어려워 할수 있어",
            "일자리가 없어 굶을 수도 있으니 반대합니다",
            "세상은 모두가 행복해야 한다고 생각하는데 이 방법은 노인들이 행복하지 않은거 같다.",
            "돈이 별로없는 사람들도 돈내는 것을 걱정하지안아도된다",
            "적은 비용으로도 가는 하지만 반대로 생각했을 때 내가 할머니라면 나의 생활비가 부족해 힘들기 때문입니다.",
            "도시를 로봇으로 간편히 깨끗하게 관리할수 있지만, 노인분들이 일하면 오히려 건강이 안좋아질수도 있기 때문에 따로 노인분들을 위한 일자리를 만들면 좋을것 같다.",
            "노인들이 돈을 못벌기도 하지만 건강도 중요하기 때문에 찬성을 합니다.",
            "로봇하나때문에 노인분들께서일자리가없으면안되기때문에반대합니다.",
            "도시를 깨끗하게 할 수 있고 노인들의 일자리는 편의점 알바같이 여러가지가 있기 때문입니다",
            "요즘 고령화로 노인을 위한 직업들도 늘고있으니 ai가 청소를 하면 도시가 거 깔끔해지고 좋을거 같습니다",
            "할머니,힐아버지에게 정부가 지원을 하면 좋을것같아 찬성합니다.근데 우리할머니면 달라질것같습니다.",
            "일자리는 인공지능의 발달로 인해 더 이상 인류가 일하지 않아도 받을 수 있는 기초수당이 생길 거라 전망함.",
            "이건 당연한 변화",
            "asadds",
            "적은 비용으로 도시를 깨끗하게 관리하며, 노인들은 깨끗하고 쾌적한 도시에서 지내게 하면 됩니다. 동시에 노인의 복지를 확충해 생계에 어려움이 없도록 지원해야 합니다.",
            "fff",
            "청소기 좋다",
            "다른 사람도 생각해야하ㅣㄴ깐",
            "땅에 미세하게 치울수 있기 때문이다.",
            "반대",
            "노인일자리가 없어져서",
            "틀니",
            "노인의 일자리가 사라지면 노인들은 생활이 어려워진다",
            "노인들도 살아야 하기에 많이 걸리더라도 노인분들을 고용한다.",
            "일자리가필요하다",
            "노인의 일자리를 지켜줘야 한다.",
            "사람들이 있으면 이산화탄소가 생기지만 로봇은 전기로 이산화탄소도 만들지않는다.",
            "어르신들이 생계에 어려움을 겪을 수 있기 때문이다.",
            "사람의 일자리가 줄어든다.",
            "노인분들이 일자리가 없어져서 굶지 않아야 하기때문에",
            "노인들도 밥은 먹고 살아야지",
            "노인들은 국가에서 생활금을 주기때문에 찬성",
            "노인들은 청소 말고 다른 일자리를 찾거나 나라에서 돈을 주면된다",
            "일자리는 많으므로 노인들을 위한 방법은 충분이 있을 것이다.",
            "노인에게는 더 많은 혜택을 주고 연금을 좀 더 올려서 노인분들이 더 행복하게 살수 있도록 한다",
            "반대 이유는 사람들도 돈을 벌어야하는데 로봇이 일을 하면 사람들이 힘들어진다",
            "노인 일자리가 줄어들면 노인들이 살기 어려워져 더 많이 기부를 해야 하고 그러면서 세금을 더 많이 내야 함 로봇이 오류가 날 수 있음",
            "일자리가 없어져 힘들 수 있겠지만 사람이 청소하기엔 점점 쓰레기가 많아져 손 쓸 수 없어 질 수 있다.",
            "노인들이 일 할 수 있게 일자리를 만들면 됀다.",
            "청소 로봇을 도입하면 쉽고 빠르게 할 수 있기 대문이다",
            "ㅇㅇㅇ",
            "둘 다 하자",
            ".",
            "어느 정도 노인들의 일자리를 주고 젊은 사람들과 같이 이 일을 하면 문제가 거의 없을 수 있다.",
            "노인들에게는 다른 업무를 주어준다",
            "일자리를 다 뺏기면 노약자의 생계에 위험해져",
            "아낀 비용으로 노인 지원",
            "적절히 사용해야함",
            "깨끗해질 순 있지만 생계문제가 더 먼저라생각한다",
            "노인의 일자리가 꼭 미화만 있는 것은 아닙니다.",
            "로봇이 모든일을 대체하면 일자리를 얻지 못하고 길바닦으로 나 앉는 사람들이 늘어난다",
            "다른 일자리를 만들면 된다",
            "도시환경미화작업 대신에 다른 분야에서 노년층에게 일자리를 주면 된다",
            "비용을 절약할 수 있어서 좋다",
            "대신에 국민 연금을 늘리고 노인 복지를 증가시키면 된다.",
            "비용이 많이 들더라도 노인들의 생계를 위해서 청소 로봇 도입에 반대한다.",
            "아무리 사람이든 로봇이든 결국 완벽하지 않기에 민원이 발생하는건 어쩔 수 없는 부분이다. 또한 노인분들의 일자리 창출에도 도시 환경 미화 업무가 도움이 되며 지형지물이 다양하게 존재하는 도시에서 미화로봇이 인간보다 깨끗하게 청소할 수 있는 기술력은 아직 없는것같다.",
            "다른일이 생길꺼다",
            "좀 더 깔끔한게 좋다.",
            "일자리가 없으면 사람들이 돈을 벌지 못하고 노숙자들이 많아저 도로가 더러워 질것이다",
            "일자리가 없어져서 사람들이 불편해 한다",
            "로봇이 다 하면 사람들이 할게없으니까",
            "깨끗하게 삽시다",
            "나는 중립입니다",
            "노인을 내 알 바 아니다.",
            "로봇이 일한 돈으로 나라에서 노인들을 먹여살려야한다",
            "일자리가 더없어져서 노인분들이 할수있는일이없어진다",
            "오히려 어린애들이 로봇을 보고 장난치다 부서져서 수리비가 더 나올듯",
            "생계가 어려운 노인은 일자리가 필요하고 꾸준한 활동이 있어야 한다",
            "적은 비용이므로 덜 들어간 비용으로 노인 복지, 지원금 등을 늘릴 것",
            "생계 유지가 어려울수 있다",
            "못하는 사람도 있다.",
            "청소 로봇을 보조하고 관리하는 일자리를 맡길 수 있다. 시간대를 달리 하게 할 수도 있다. 청소 로봇 도입이 노인 일자리 완전 대체로 연결되지 않는다.",
            "사람이 하는 것은 로봇이 하는 것보다 덜 깨끗하기 때문이다",
            "노인들은 AI에 의해 일자리를 빼앗길 수 있으니 반대이다.",
            "노인의 생계는 노인이알아서 대비했어야한다.",
            "대신 일 못하면 자르죠",
            "더 깨끗하다",
            "사람이 직접 모든 길거리를 다니면서 청소를 하는 건 너무 힘들기 때문에, 청소 로봇을 찬성한다.",
            "좀 더 깨끗한 사회를 만들수 있다고 생각한다.",
            "도시 환경 업무를 맡은 로봇만큼 노인분들에게 생활비를 지급하면 된다.",
            "우리나라의 미래에는 태어나는 사람들의 수는 줄어들고,초고령화 사회 될것이깄 때문에 노인들을 위한 일자리들은 늘어날 것이깄때문에 걱정을 안해도 될것같아 차라리 도시를 깨끗하게 하고자 찬성함.",
            "청소부가 얼마나 돈을 많이 받는 직업인데",
            "혁신은 멈출 수 없다",
            "당장은 쾌적한 생활을 할 수 있겠지만, 출산율보다 고령화가 더 눈에 띄게 높게 나타나는 사회에서는 이러한 로봇의 도입이 오히려 역효과를 가져올 수 있다",
            "도시가 깨끗하다 해도 나머지 남아있는것들을 노인분들이 치우면 된다",
            "ㄱ",
            "적은 비용으로 하며 아낀 돈으로 노인들한테 주면 된다",
            "고령화 시대에서 이러면 너무 불편할듯",
            "더 깨끗하게 청소되고 생활비는 국가에 항의할 일이다.",
            "지구온냔화를 막아야한다",
            "노인공경",
            "환경을 위해서 열심히 청소",
            "노인들에게 기본적인 생계를 지원하는 복지가 지원되어야 한다고 생각합니다. 노인 일자리가 오히려 사회 수준이 떨어진다고 봅니다.",
            "인력 부족에 대한 보완은 로봇이 해결할 수 있을 것이다.",
            ".",
            "돈을 벌기위해 일을하는데 우리들의 일자리을뺏은다",
            "적은 비용으로 도시를 깨끗하게 하는게 더 효율적일것 같다.",
            "사람이 더 잘할수도?",
            "로봇으로 사람들의 일자리를 잃게되어",
            "왜냐하면 발전을 해야기 때문에",
            "우리도 할머니가 되고돈을ㅁㅅ",
            "노인들의 일자리가 없어지고 생활에 어려움이 생길수 있어서",
            "로봇세를 걷어야 함",
            "사람은 인건비를 지속적으로 지급해야 하지만 로봇은 구입비용 1회만 지출하면 된다. 청소로봇으로 절감된 비용을 노인들에게 지원하는게 낫다.",
            "청소 로봇을 관리하는 등의 일자리를 노인들에게 주면 좋겠음",
            "노인들이 살려면 일자리가 있어야 하는데 지원금으로 얼마나 버틸수 있을지 모르기 때문",
            "나이가 드신 분들이 일을 못해서 돈을 못버면 생활이 안돼서",
            "깨끗해지는 것 도 좋지만 일 자리가 없어지면 돈을 벌지 못 한다",
            "로봇 청소기를 사회의 도입한다면 아주큰 도움이 됄꺼라는 생각을 하고 있습니다.",
            "인공지능 하나 때문에 사람들 모두가 위기에 처하면 안된다",
            "로봇이여서 더 오래 청소 할수있것이다",
            "로봇보다 노인분 들이 닦고 노인분들이 돈을 벌수 있게 하는게 더 나을것 샅아서",
            "노약자를 위해 일자리를 많이 만든다",
            "쉬운 다른일을 만들면된다.",
            "일 은 계속 만들면 된다.",
            "도시를 깨긋하게 만드는건 좋은 일 이다.",
            "노인의 생활비는 나라에서 지원해주시면된다.",
            "노일 일자리가 없어지면 노인께서 불편하실 수있다.",
            "적은비용이드니 그돈으로 노인지원금을준다",
            "만약 어르신분들이 일자리를 일어 굶으실수도있기때문이다.",
            "일자리를 쉽게 만들수 있는게 아니니 노인 일자리가 줄어들어 반대합니다",
            "반대다 왜냐하면 어르신들도 일을해 돈을 벌어야하기 떄문이다.",
            "일자리가 없어지고 노임들이 힘들어진다",
            "어른들은 돈을 못벌기 때문에 집이 없어 질수도 있기 때문이다",
            "할머니 할아버지들이 일자리를 일어서 먹고살기 힘들거같다.",
            "노인들이 할것이 없어서 돈을 못 벌기때문이다",
            "어르신 분들이 일자리가 사라지면 생계가 위태해지기 때문",
            "일자리를 구하지 못하면 생활이 힘들어 질수도 있기 때문입니다.",
            "노인들의생계의어려움을격을수있습니다",
            "노인들의 일자리를 만들어 일자리를 제공하고 도시를 청소하다 나는 교통사고를 줄일수있다.",
            "적은비용으로 도시를 깻끗하게 할수 있어도 어르신들도 먹고 살아야 하기 때문에",
            "ㅇㅇㅇㅇㅇ",
            "굳굳",
            "다른 일자리를 만들면 된다.",
            "도시가 깨끗해지면 좋지",
            "빈부격차나 줄이자.",
            "돈을 아끼고 깨끗 한 도시가 있다",
            "다른 일자리를 만든다.",
            "노인들은 다른 일자리를 찾아보고 나라에 중요한 청소 로봇을 도입한다",
            "그냥",
            "노인들은 생활비가없으면아프니까",
            "할아버지 할머니가 일자리 를못구하니까",
            "헤헤헤",
            "나라에서 노인을위해 지원금을 충분히 주어야 한다고 생각한다",
            "노인들의 생활을 위해 찬성하지 않은것 같다 .",
            "청소를 한다면 생태계를 파괴 할 수 있다",
            "나의 생각은 반대이다 왜냐하면 일자리 없어지면 돈을 못 벌어서",
            "궂이 로봇으로 할 필요는 없다고 본다 노인분들의 일자리를 늘리지는 못할망정 줄인다니 생계가 걱정된다",
            "노인들이 점점 많이 지는 시국에 노인들이 일자리를 잃으면 인구는 줄어들기 때문이다",
            "추가로 노인에게 나라에서 지원해주면 좋겠다.",
            "노인도 일을 해야한다",
            "청소 로봇을 도입시키고 일자리가 사라진 노인분들께 생활비를 보태준다.",
            "효율적일 것같다",
            "고령화가 심해지고 있는데 일자리를 다 뺏어 버리면 생계가 어려워 질 것 같다",
            "사람들의 일자리까지 없애는 것보다 일단 사람들이 먼저 먹고 살아야 하기 때문이다.",
            "노인들의 생계유지에 큰 타격을 입힐 수 있으므로 청소 로봇 도입을 반대합니다.",
            "노인 분들을 위해서 로봇 청소기가 있다 하지만 사람들의 생활비를 차지하고 일자리를 구하지 못할 거 같습니다.",
            "노인이 일자리가 없다고 민원을 넣으면 잠깐 동안 로봇을 빼면 되기 때문이다.",
            "찬성 : 다른 일자리 창출을 하거나 노약층 지원이 더 났다. 또한 더 깨끗한 관리가 가능하다.",
            "너무 위험한데만 로봇",
            "현재 대한민국은 위생이 좋지않다",
            "깨끗하게 청소돼서 좋지만 노인들의 일자리가 사라져서 힘들것같습니다",
            "노인분들이일자리가없어서힘들수있다",
            "일자리를 잃은 노인들은 갈 곳이 없다고 생각했기때문이다.",
            "노인도 일은 해야한다",
            "당장 부족한 생활비를 벌어야 하기 때문에 좋지 아니할 것 같다.",
            "쉬운 일은 일자리를 내어주는 것이 좋을 것 같다.",
            "노인들에게 일자리가 살아져서 힘들 수 있다.",
            "요즘엔 노인들도 잘 안받아 주는 가게가 많아져서 이 직업을 하는 노인들은 하루아침만에 자기 일자리에서 짤리면 돈도 못벌고 행복하게 못 살 수도 있다.",
            "이 일자리로 만 돈을 벌 수 있는 분들을 위해서 청소 로봇은 만들지 않는 것이 좋을 것 같다.",
            "노인분들의 일자리가 사라질 가능성이 충분히 있고 로봇청소기로 인한 사고가 일어날 가능성이 있습니다.",
            "노인들의 새로운 일자리를 제공하여 문제를 해결할수도 있다.",
            "노인들이 충분히 생활할 수 있는 돈을 부족하게 얻을 수 있기 때문이다.",
            "도시를 깨끗하게 관리하고 나라에서 살기 어려운 분들에게 지원을 해주는 것",
            "적은 비용으로 도시를 관리할 수 있어서",
            "할머니에게 들었는데 노인들은 지원금? 그런게 나온다고 해서 괜찮을거 같아요. 하지만 지금 환경을 보자면 노인들이 청소를 해서 지금 우리 도시가 깨끗 하나요? 노인 분들의 일자리가 살아 진다고 해도 지금 우리는 도시가 너무 더럽고 지구의 온도가 올라가고 있고 차라리 적은 비용을 내고 도시를 깨끗하게 관리하는게 훨신 좋을거 같습니다.",
            "반대한다. 왜냐하면 실업자가 노인 실업자가 많아지면 길거리에 노숙자가 많아지고 그러므로 도시가 더 더러워 질 수 있기 때문이다.",
            "노인들의 일자리가 사라져 사회적으로 많은 문제를 가지고 올 수 있기 때문에 작은 로봇을 사용과 노인을 같이 쓰는 것도 괜찮은 방법일 것 같다.",
            "로봇은 정이없어요",
            "가뜩이나 고령화 사회인데 이 분들의 일자리를 뺐을 순 없다. 그냥 술집 길거리나 치워주면 좋겠다.",
            "노인들의 생활을 조금이라도 도와줄 수 있어야 하고 이런 로봇을 하더라도 노인들이 잘 살지 않는 대도시에만 설치한다",
            "적은 비용으로 성능이 더 좋다",
            "환경오염을 막을 수 있어서",
            "사고 위험있음",
            "이 로봇 때문에 환경미화원이신 분들이 일자리를 잃지 안았으면 좋겠다.",
            "로봇이 할 수 없는 것을 노인분 께서 하시면 좋을 것 같다.",
            "노인 취약 계층 등 돈을 못 벌어서 생계가 위험 할 수 있다.",
            "도로와 환경을 깨끗하게 할수있기 때문입니다",
            "노인 일자리가 살아지면 노인들의 생계가 어려워질수있어서",
            "노인의일자리를로봇이뺏으면안됀다",
            "일자리",
            "일자리를 잃음",
            "일자리",
            "일자리가 사라진다",
            "편리하다",
            "직업을 잃어버린 사람들이 다시 직업을 못구하기 때문",
            "환경미화원의 일자리가 사라진다",
            "안전하고 평화로운 세상",
            "사람이 직접 조종하는 로봇",
            "노인들은 일하기도 어렵기 때문에",
            "환경 미화 외의 다른 일자리를 창출하거나 복지를 강화하여 생계에 대한 고민을 하지 않도록 하는 것이 중요",
            "편리한 생활 응원",
            "청소로봇이 있으면 좋겠지만 유지 관리도 좀 걱정이 됩니다",
            "우리는 편리성 이외의 다른 것들도 생각해야 합니다.",
            "청소 로봇을 도입하고 노인 일자리가 없어지지 않도록 청소 로봇을 관리하는 노인이 있음 될듯"
        ]
    },
    "5": {
        "title": "드론을 배달과 택배 업무에 도입하고자 합니다.",
        "data": [
            "다양한 형태의 직업이 더 생겼으면 좋겠습니다.",
            "ㅅㄷㅅ",
            "도서, 산간지역 등에 드론 이용",
            "사라지는 직종만큼 새롭게 생기는 직종도 생겨날 것이다.",
            "더 많은 직업이 생겨날 것이다.",
            "도서 지역 등에 충분히 효과적으로 활용 가능합니다.",
            "빠르고신속하게배달,택배를보낼수있습니다",
            "더 안전하게 배달 할수 있음",
            "돈이 없어 군사력이 떨어진다",
            "많은사람들이택배기사를하시는데 하루만에그일이 없어지면정말많은사람들이일자리를잃을수있다.",
            "드론끼리사고가날수도있고 물건이떨어질수도있다",
            "드론은 교통이 혼잡한 곳에만 다니면 될것같다.",
            "하늘이 너무 복잡해 질 것 같다",
            "드론은 개인정보, 사생활 침해 가능성이 높다",
            "도서산간지역에는 드론 활용을 찬성하지만 도심에는 물건의 추락 및 드론 충돌, 소음등으로 위험함",
            "배달과 택배의 편리성이 있고 배달 종사자는 다른 업무에 종사하면 된다.",
            "4차산업혁명이 가속화되며 스마트 AI기술이 대두되면 일자리를 잃을것이라는 문제가 있지만 스마트 기술을 제어하고 관리하는것은 여전히 사람의 몫임. 따라서 교육을 강화할 필요가 있어 교육받은 인력이 투입되면 해결.",
            "다른 일자리가 창출됨",
            "사람이 갈 수 없는 곳에 드론을 사용하면 되기 때문에 사람과 드론이 공존할 수 있습니다.",
            "사람이 힘든 상황에 적절히 활용가능",
            "이유가 종사하고 있는 자들의 일자리 잃는 문제보다는 보안 문제 때문에",
            "5번과 근거 동일",
            "새로운 일자리는 창출되기 마련이다.",
            "드론을 통해 전달이 불가한 물품도 있을것",
            "도서산간지역의 경우를 생각해서라도 드론택배는 활성화 되야하고 택배종사자의 경우 이러힌 드론조종 관련 일을 연계해서 할 수 있도록 한다",
            "앞의 문제와 동일",
            "과도하게 힘든 택배 배달 업무를 덜 수 있다",
            "아무리 빠르고 적은 비용으로 배달이 가능하다지만 오배송의 가능성도 크다고 느낀다.",
            "드론으로 배달을 하는 것도 좋은 방법일수도 있지만, 드론에 대한 사고들도 많이 있어 위험할 것 같아 반대합니다.",
            "야붕이",
            "ㅋ",
            "새로운 일자리를 만들어내야합니다.",
            "불쌍하다",
            "근데 드론으로 배달을 하다가 떨어뜨리고 막 그러면 어떡하니",
            "많은사람들이 일자리를 잃는다",
            "드론으로 대체된다고 하더라도 배달 종사자들의 일자리가 걱정될 정도로 배달량이 줄어들지 않는다",
            "급한 배달만 기계가 배달하고 급하지 않은 것은 택배원을 쓴다",
            "택배나 배달 업무가 강도가 높고 위험한 일이기에 이 일로 다치는 이들도 줄어들고 비용과 시간도 절감되니 찬성한다.",
            "드론으로 배달해도 문제점이 많이 생길 것이다. 이런 경우 배달 주문할 때 주문자가 선택할 수 있게 하면 좋을 것 같다.",
            "택배를하는사람들이 갑자기사라져서 사회문제가된다",
            "아파트 택배 시스템의 변화가 쉽지 않으므로 불가능함.",
            "음식 배달 정도만 드론으로 가능할 것 같음. 택배는 무게가 있어 택배업무에 종사하는 사람들이 직업을 잃지는 않을 것.",
            "드론으로 배달하다 무거운 짐을 시킨 사람이 있으면 드론이 가지고 가기도 힘들고, 조종을 잘못해 하늘에서 떨어져 사람이 맞을 수도 있을것 같아서 반대라고 생각합니다.",
            "무거운 물건을 옮기다 떨어뜨려 망가질 경우 보상을 청구하기 어렵습니다",
            "일자리가 없어져 사람들의 생활이 힘들어 질거 같습니다",
            "5번째 문항과 동일한 의견입니다.",
            "비행기와 충돌하여 사고가 날수있고 배달 중 택배가 업ㄱ어지거나 범죄자 ㄷ르이 훔칠수도 잇기 때문에",
            "5번째 문항과 동일한 의견입니다.",
            "반대입니다.이 택배기사일도 누군가에게는 소중한일일수있기때문입니다.",
            "드론을 배달 일에 사용하게 된다면 더 빠를 수 있겠지만 드론은 조종을 잘 못하면 떨어지게 되고 드론을 이용하면 물건이 안전하다는 보장이 없고, 무거운 물건을 배달할 때에 드론이 그 힘을 버틸 수 있나 생각이든다. 그리고 사람들의 일자리가 없어지며 가족을 먹여 살릴 돈이 없어 문제가 될거라고 생각한다.",
            "드론으로 택배와 배달을 하는것에 반대 합니다. 왜냐하면 드론으로 배달을 했다가 차들이 다니는 곳에 떨어지는 사고가 발생할수도 있기 때문입니다. 또한 드론으로 조종을 하다가 배터리가 나가게 되면 배달과 택배의 배송 시간이 늦어질수 있습니다.",
            "전보다 더 빨라질거고 배달비도 줄어들거다.",
            "택배 업무에 종사하고 있는 사람이 무지하게 많기 때문에 지금 사회로 부터는 사회가 더 악화될 것이라고 생각한다. 그리고 만약 드론으로 배달을 하다가 자동차위에 택배가 떨어져서 유리가 깨지고, 사람들 머리로 택배가 떨어져 다칠 수도 있다. 그러면 매번 회사가 환불해주는 것도 일이다.",
            "택배회사에 있던 모든 사람이 일자리을 잃었다 그 사람들은 먹고살기가 힘드어 질수도 있다 배달을 하다가 사고가 날수도 있고 음식이 식을수도 있습니다 드론을 도입해선 안됨니다.",
            "뭐 빠르고 좋긴 하지만 배달원 하는 사람이 얼마나 많은데 그게 다 없어지면 많은 사람의 생계가 위험해질거고 배달중에 사고가 발생하거나 할 수도 있으니까 굳이 도입할필요는 없다고 생각합니다.",
            "교통사고도 많이 줄어들고 야간운전도 줄어들고 배달부들에게 들론운전을 시키면 실직자도 없어지고 교통도 많이 좋아질것이다",
            "드론이 새나 헬리콥터등 비행물과 부딪칠 수 있어서 위험하다고 생각한다.",
            "드론이 사물에 붙일수도 있다",
            "일자리 빼기 X",
            "택배를 배달하는 사람이 늘어서 사회적으로 문제가 될 것 같다.",
            "드론이 고장나면 물건이 손상될 수 있고, 사람은 돈이있어야 되서",
            "드론의 안정성이 의심됨.",
            "택배 배송이 빨라지고 오토바이사고도 적어진다",
            "배달업무가 많이 힘들기도 한대 대신 해줄수 있어서",
            "드론이무",
            "택배가 떨어질수도 있고 물건이 없어지고 드론이 해킹 될수도 있기 때문에",
            "드론이 새같은 물체에 부딫이면 드론이 고장날수 있어서",
            "해킹당할 위험이 있다.",
            "위험하다",
            "드론은 로봇이니깐 갑자기 비가오면 이제 드론이 고장나서 떨어지면 사고가 나기 때문에 반대다",
            "사람이 일했을 때 일어나는 사고??도 있으니까 로봇이 낫다",
            "사람들은 귀찮다고",
            "생계 중요",
            "드론으로 하면 빠르고 또다른 일자리를 구하면 된다.",
            "드론 해킹 당해서 다른곳으로 갈수있고 물건이파손 당할수 있다",
            "만약 택배가 이송 중 택배를 뺏긴다면 안되고 때문이다",
            "빨라도 일자리를 잃는 사람이 너무 많아질것같다.",
            "드론의 안전성을 모르겠다",
            "딸배를 다른 직업군으로 보내야함.",
            "사람이 할 수 있는 일이다",
            "일자리가 없어지면 로봇 만드는 회사에서 일하면 된다.",
            "ㅠㅠ",
            "ㅇㅇㅇㅇㅇㅇㅇㅇㅇㅇ",
            "찬성",
            "굳이 로봇이 할 필요는 없을 것 갘다",
            "다른 일자리를 만들어야 할 것, 좀더 인간적이고 행복한 일자리를 만들어야 한다.",
            "반대",
            "안된다",
            "지금 열심히 일하신 분들의 노력이 다 날아가는 거니까",
            "기술은 활용을 통해 발전함. 반대의 입장의 경우 정책적으로 해결해야할 문제임.",
            "사람들에게 선택권을 줄 수 있게 한다.( 또는 다른 일자리를 창출할 수 있도록 한다 )",
            "최대한 사람들이 돈을 버니게 좋으닊가",
            "드론이 택배업/배달업을 대신하게 되면 이 일자리가 전부인 사람이 너무 피해를 받고 드론이 잘못 코딩되었을 때 피해가 클 수 있기 때문에 반대합니다.",
            "이전과 역시 경제적으로 어려워지는 사람들이 많아질 것 이다.",
            "빨리 배달이 오니까 찬성",
            "택배 배달은 출근한후 조종으로 배달하면 된다",
            "사람의 일자리는 지켜야 한다.",
            "다른 직업을 창출해보자",
            "ㅇ",
            "드론 배달 업무 관련 종사자 고용 및 새롭게 생기는 직업군에 대한 일자리 제공을 해주면 좋을 것 같습니다.",
            "드론으로 배달하는 항목을 제한적으로 설정하면 될 것 같습니다.",
            "안녕하세요",
            "지금도 충분히 빠름",
            "시대 변화에 따른 직업의 변화는 필요불가분일 것 같음.",
            "드론으로 모든 곳에 배달을 할 수 있는건 아니다.",
            "새로운 직업이 생겨날 것임.",
            "택배관련 종사자 들은 사라지지 않을것 이다",
            "드론이 생",
            "거리에 따라 드론과 사람을 나누어 분담한다.",
            "비용을 줄이고 일을 속도가 더 올라가고 택배오류가 일어날 일이 적어진다",
            "인력을 다른 곳에 사용할 수 있는 기회가 됨.",
            "도로 교통 정화 및 신속한 배달",
            "드론으로 된다해도 사람이 직접가야 되는곳도 있기에 없어질 이유는 없다",
            "하던사람ㅁㅁ에 일ㄹㅇ릉 잃기 떄문",
            "일자리를 잃어 돈을 못벌기 때문이다",
            "일자리가없어집니다.",
            "배달을빠르게할수있고또힘들지도않은니까",
            "사람들의 일자리가 있어야 합니다.",
            "이것도 인간의 일자리를 뺐는 것이다",
            "로봇 때문에 사회 문제 일어나서 반대합니다.",
            "이 방법은 일자리를 잃는 사람들이 많아 좋지 않다고 생각한다.",
            "중요한 물건을 배달하는 사람이 있을 수도있으니 좋다",
            "제 생각도 택배나 배달 업무를 하는 사람이 힘들 것 같기 때문 입니다.",
            "왜냐하면 배달기사 분들이 운전을하며 가다가 사고가 날수도 있고, 차가 막혀서 늦게 도착해서 리뷰가 엉망진창이 되서 오히려 더 힘들것이다. 그래서 배달기사 분들은 다른 직업을 찾으면 좋을것 같다.",
            "사람들이 힘들게 돈을 벌고 먹고 사는데 배달기사가 없으면 힘들것 같다.",
            "로봇때문에 월급도못받아서 속상하겠다.....",
            "가다가 고장이 나거나 누가 괴롭히면 배송시간이 늘어날 뿐만 아니라 드론 비용도 만만치 않기 때문입니다",
            "드론이 배달을 하다 하늘을 날고있는 무언가랑 부딭힐수도 있기 때문입니다",
            "가족이 생계유지를 하지 못할것같아 반대하지만,하면 좋을것같습니다.",
            "이전 문항과 같은 의견.",
            "발전은 자연스러운 일",
            "asdadasd",
            "대체할 수 있는 일자리를 대체하고 대신 사람들은 자신이 진정으로 좋아하는 일을 해야 합니다.",
            "fff",
            "교통 체증이 덜해진다.",
            "여러 명이 편할수록 여러 명도 힘들어지니 비추",
            "드론도 조종을 해야하기 때문이다.",
            "반대",
            "편리해서",
            "퀵배송",
            "배달기사의 가족은 살기 어려워 진다",
            "관련된 일자리의 사람들이 가난해질 수 있다.",
            "빠르고쉽게물건을받을수있다",
            "인간의 일자리를 지켜줘야 한다.",
            "무거운것도 쉽게 움직일 수 있으니까 오히려 사람들은 편할 수도 있다.",
            "택배 기사들이 실업자가 되고 드론으로 택배를 배달하면 오류가 날 수 있기 때문이다.",
            "생계가 어려워 질 수 있다.",
            "편할 것 같긴 하지만 일자리가 없어서 굶지 않아야 한다",
            "한 가정의 가장은 어떡하냐",
            "인간은 느리고 약하다 그러기에 로봇이 편하다",
            "일자리를 잃게 되면 나라가 돈이 없다",
            "드론이 정확하고 빠르게 배달하면 드론으로 배달을 하는게 옳다고 본다",
            "반대 이유는 사람이 일을 해서 돈을 벌어야한다",
            "물건 떨어지면 사람 다침 지나가는 새랑 부딪치면 돈 많이듬",
            "배달을 드론으로 한다면 잘못하다가 어디에 부딪쳐서 배달 물건이 떨어지거나 부서질 수 있다.",
            "드론에 이상이 생겨 배달이 똑바로 안됄 수 있어서.",
            "드론으로 배달하다 내용물이 떨어지거나 등 상황이 일어날 수 있끼 때문이다",
            "ㅇㅇㅇ",
            "시대의 흐름이다",
            "드롬이 빠르다고 해도 드론으로 인해 사고도 발생 할 수 있고 일자리도 없는 세상에 실직자가 많아질 수 있다.",
            "사람들의 일자리를 이렇게 일일이 고려하면 우리사회는 절대로 빠른 속도로 발전할 수 없다",
            "일자리를 많이 잃어",
            "사람들이 가기 힘든 산악지역, 계단이 많은 지역들만 인공지능으로 배달을 해야함",
            "드론과 관련된 일자리가 더 늘어날 것이다.",
            "직장",
            "배달기사 일자리가 로봇으로 대체되고 어떠한것과 부딫히거나 배터리가 떨어지면 배달이 안될수도 있는 우려가 있다",
            "다른 일자리를 만든다",
            "드론을 조종하는 직업이 새로 나올 것",
            "빠르다는 장점이 크다.",
            "좋은 방식이긴 한데 여러모로 문제가 생길 것 같다. 크고 무거운건 택배기사가 하면 될것 같다.",
            "택배와 배달 일자리가 줄어드는 만큼 드론 관련 일자리가 늘어날 것이다.",
            "비가 오는 등 날씨에 영향을 아주 많이 받으며 운잔하는 무게에 따라 또 상황이 달라질것이다. 또한 현재 배달을 매우 많이 이용하고 있는 상황에서 드론을 도입하며 푸른 하늘은 안보이고 오로디 드론만 보이게 될것이며 현재 사람이 해도 충분한 배달일을 드론으로 대체시켜서 일자리를 없앨 이유는 딱히 없는것같다",
            "다른 일을ㄹ 하면된다",
            "더 빠르고 오배송이 없을 것이다.",
            "일자리도 사라지고 저걸로 배송하다 떨어질수도있다",
            "돈을 못벌어서 사람들이 불편해한다",
            "일자리를 잃을수있어서",
            "빨리 배송이됩니다",
            "나는 중립입니다",
            "이것도 내 알 바 아니다.",
            "미래에 갈수록 직업이 사라지는데 정말 나쁘다",
            "누군가의 일자리가 사리지면 할수있는일이없어진다",
            "아싸 빼먹 안당한다",
            "드론과 관련된 일자리가 늘어날 것이니 괜찮다",
            "빠른 것 최고 하지만 당장은 사람들이 많이 함으로 천천히 시행할것",
            "빠른 택배 배송과 사람에 힘이 들지 않기에 괜찮을것 같다",
            "돈을 못 받는다.",
            "배달 사고나 오작동에 대해 책임질 주체가 마땅치 않다.",
            "사람이 직접 배달을 하면 물건이 망가지거나 사람이 다칠 수 있지만 로봇으로 배달을 하면 그런 위험이 없어지니 찬성이다.",
            "맨날 파업해서 택배 늦게 받는거보다 드론이 배달해주는게 낫다",
            "다른 직장 찾으십시오",
            "신속배속",
            "이미 지금도 드론으로 배달, 택배를 실시하고 있기 때문에 찬성한다.",
            "일자리는 인공지능 도입 후 새로운 일자리가 증가한다.",
            "드론의 비용한계와 비중한계가 있어서 반드시 택배기사님은 필요하다",
            "으아악 플라잉 피자다",
            "이미 상용화가 되어 멈출 수 없는 발전이 되어버렸다",
            "배달 드론도 한계치가 있어 운송하지 못하는 물체가 있어 이러한 점 때문에 배달기사들의 일자리가 전부 없어질 일은 없다.",
            "돈이 없어진다",
            "에휴 ㅉ",
            "ㄴ",
            "로봇이 사람의 일을 하면안됨",
            "그 물건의 주인은 받는 사람이니 빠르게 배달을 해주는게 중요하다",
            "배달정돈 사람이 해줄수있다",
            "일자리를 잃으면 돈을 못 벌어 힘들다",
            "편리하다",
            "우리나라 처럼 인구밀도가 높은 나라에서는 여러가지 사고 우려가 높아 반대합니다. 택배외에 여러 일자리를 만드는 것이 바람직하다고 봅니다.",
            "항공기 드론에 대한 법률이 개정되지 않았다.",
            ".",
            "물품이 떨어질수도있고 일자리가 없어진다",
            "꼭 드론이 안전한게 아니라 다른면으로 위험할수도 있기때문",
            "요즘 배달 사회에 택배를 드론으로 배달하면 배달 업무를 하고 있는 많은 사람들이 일자리를 많이 잃을 것 같다.",
            "개 편리함",
            "로봇으로 오작동이 될수있어서",
            "빨리 할수있다",
            "차가 ㄱ혀도 쉽게 멀리 올수있으니까",
            "택배 배달 업무에 종사하고 있는 많은 사람들이 일자리를 잃을수 있어서",
            "일자리를 위해서는 반대한다.",
            "기존 택배업에 종사하던 사람들이 실직을 하면서 발생하는 사회적 비용이 크다.",
            "드론 택배가 있다고 해도 기존 사람 택배 업무가 사라지지 않을 것임",
            "드론이 해킹을 당하면 배달물을 떨어뜨릴 수 있으므로 반대 입니다.",
            "일자리를 잃는 사람들이 많아 지면 사회에 문제가 될수 있다.",
            "빨라 진다 쳐도 물건이 없어져서 올수 있어서",
            "로봇이 배달하다가 떨어 뜨리면 아래에 있는 사람이 맞아서 위험 할 수도 있다",
            "로봇 배달기를 사용하면 아주 편리하겠지만.위 그림처럼 한 가장이 일자리를 잃어 아이들을 먹여살리기힘든 상황이 됄수도 있을것 같다고 생각됍니다.",
            "사람들의 일자리를 뺏으면 어린 아이들이 굶을 수 있다",
            "사람의 일자리의 피해를 끼쳐서 돈을 못벌것이다.",
            "가난한 사람들은 자기 일자리가 사라지면 생활에 문제가 생길수있어서",
            "사람들이 돈을 벌기 위해 반대한다",
            "다른일을 먼저 만들면 된다.",
            "택배쪽에서는일하는 사람이 많기 때문입니다.",
            "배달비용이 적어지고 일자리는 만들면 된다.",
            "일을 만들어서 하면은된다",
            "로봇이 배달을 하면 배달비가 더 많이들고 오다가 망가질수도 있다",
            "일자리를잃은사람을 다른일자리로시켜준다",
            "한번에 일자리를 일어서 돈이없어질수도있다.",
            "일자리가 사라지기 때문에 반대합니다",
            "반대다 왜냐하면 택배와 배당 업무를 종사하고있는 사람들이 일자리를 일어버리기 때문이다.",
            "피자가 떨어질수도있고 일자리가 없어질수도 있다",
            "일자리를 잃은 사람들은 밥도 못먹고 아이도 보기 힘들기 때문",
            "일자리를 잃어서 잘 못사는 가정이 많아질태니까",
            "배달일을 하는 사람들이 직업을 일어서 돈을 못 벌어서다",
            "가족들에 생계가 힘들어 지니까",
            "직업을 잃어 버려도 다른직업을 찾으면 되기 때문 입니다.",
            "택배배달기사가배달을하지안고드론이배달을하면배달기사들은일이없어진다",
            "택배기사들이 차 대신 드론 자격증을 만들어 교통사고를 줄이고시간과 비용을 줄인다. 찬성",
            "드론이 배달 하지 못 하는곳은 사람이 배달 해주기 때문에",
            "ㅇㅇㅇㅇㅇㅇ",
            "찬성 효율적",
            "빠르게 배달 가능",
            "택배 잘해야지",
            "일자리를 잃지 않고 직접 드론을 조종하는것이 더 좋다.",
            "너무 사람들이 하는일이 없으면 안된다",
            "빠른 속도로 배달과 택배가 오기에 사람들에게 더 편리하다",
            "그냥",
            "돈이없다면 아이들이부담스러워서",
            "사람 들이 일자리 를 못구하 니까",
            "헤헤헤",
            "드론이 배달을한다면 비용도 적고 환경오염도 줄어들 것이다 그리고 기존의 배달업무의 종사하시는 분들은 택시기사다 버스기사를 하면 좋을것이다",
            "택배 기사님들의 생활을 책임질 수 없기에 반대한것 같다 .",
            "배송하다가 물품이 파손이 되기 쉽다",
            "나의 생각은 반대이다 일자리가 없으면 안돼서",
            "드론 배달은 잘못해서 물건이 떨어지면 밑에 있는 사람이 크게 다칠수도 있고 사람들의 일자리가 줄어서 안좋은 것 같다",
            "로봇의 숫자를 줄이고 일자리를 늘리면 된다",
            "택배말고도 다른 직업이 많기도 하고 배달이 정말 빠르게 가능하니 좋다.",
            "아무리 빨라도 돈은 벌어야한다",
            "드론으로 배달 하는 것은 혹시나 택배가 떨어질 수도 있고 전기가 많이 사용된다.",
            "일자리를 일을수 있고 드론사고가일어날수있다",
            "일자리도 줄어들고 새와 충돌하는 등의 문제가 일어날 수도 있을 것 같다",
            "사람들이 일자리를 잃으면 일자리를 잃은 사람들은 형편이 안 좋아지기 때문이다.",
            "배달기사는 교통사고도 빈번히 일어나기 때문에 배달 드론 도입을 찬성합니다.",
            "택배와 배달에 관련된 직업을 가지신 분들이 돈을 벌 수 없게 되고 사회 문제가 일어날 겁니다.",
            "실업자가 일자리가 없다고 민원을 넣으면 잠깐 동안 로봇을 빼면 되기 때문이다.",
            "빠르고 편리한 배달, (일부 귀중품 등만 직접 배송(분실 위험))",
            "안전하게 올 수만 있다면",
            "찬성대로 해킹 당하면 이 쪽 업계가 무너질 것 같다",
            "너무 편리하지만 생기는 순간 택배기사분들은 일자리를 잃기때문에 생계에 문제가 생길겁니다.",
            "다른사람들이일자리를잃을수있다",
            "일자리를 잃어 돈을 벌지 못하는 실업자가 생길 수 있다고 생각했다.",
            "더 빨리 빨리 할수 있어서",
            "빨라도 일자리를 잃은것은 절대 안된다",
            "택배기사 대신 &#039;택배드론 운전사&#039;같은 새로운 직업을 만들면 된다.",
            "택배기사를 직업으로 삼는 사람이 많아 로봇이 다 한다면 많은 사람들의 생활이 힘들어 질 것 같다.",
            "많은 사람들이 일자리를 잃어버리면 사회에 큰 영향을 줄 수 있기 때문",
            "택배일을 하는 사람들이 교통사고로 돌아가실 수도 있고,가족들은 슬픔에 잠길 수도 있기 때문이다.",
            "로봇이 고장 나거나 무슨 문제가 일어날 것 같다.",
            "전과 같이 로봇이 일을 한다면 편하긴 하겠지만 많은 사람들이 일자리를 잃을 수 있다는 생각을 했습니다.",
            "요즘 배달과 택배가 많은데 하늘에 배달드론이 깔릴수 있고 일자리를 잃어 굶는사람이 늘을수 있다.",
            "교육을 못 받아 일자리를 찾지 못한 사람이 일자리를 못 찾아 택배 알바를 하는 사람과 그 가족이 굶게 될 수 있기 때문이다.",
            "환경에도 좋기 때문에. 그리고 일자리를 잃어 버린 분들에게 혜택을 준다.",
            "로봇으로 공중에서 물건을 옮기는 것은 너무 위험하고 무거운 물건은 옮기지 못한다.",
            "택배는 저도 많이 시켜요 근데 택배는 모든 사람들이 많이 시키고 보내고 하지만 택배 기사가 없어지면 돈도 못 벌고 하지만 드론 택배를 사용 한다면 수십개가 하는 위로 날라 다닌다고 생각하면 완전.... 그리고 드론 이니깐 택배가 떨어져 사람들이 다칠수도 있으니 위험하니 사람들이 해 주었으면 좋겠습니다.",
            "반대한다.왜냐하면 무게가 무거운 짐이나 음식은 드론이 하긴 어려울 것 같기 떄문이다.",
            "많은 사람들의 일자리를 뺏는 것이기 때문에 사회적으로 문제가 많아질 것 같다.",
            "드론은 적은 비용으로 빠르게 도착하며 택배와 배달 일을 하시는 분들은 교통사고, 건강등의 문제가 생기기에 다른 좋은 직업을 가지셨으면 좋겠다.",
            "사람들 생계를 책임지는 데 일자리 뺏기 싫다. 차라리 블랙리스트에 오른 진상 집에 드론이 가면 좋겠다.",
            "택배 기사들은 다른 일을 찾고 드론이 빠르게 배달하면 좋기 때문이다",
            "일자리가 너무 많이 없어진다",
            "택배 배달은 지금도 사람이 잘 하고 있어서 긴박한 상황에만 쓰는 것이 좋다",
            "빠름",
            "빠른 택배도 좋긴 하지만 그 일자리를 가지고 있던 사람은 가정 형편이 안 좋아 질 수 있다.",
            "택배 기사가 없는 상태로 택배가 배송한다면 분실할 수도 있고 분실한 택배도 찾기 힘들다.",
            "사람들에 일자리를 잃을 것 같다",
            "배달을 시킬때 빨리 올수있기 때문입니다",
            "일자리가 살아지면 안돼기 때문에",
            "로봇이일자리를뺏으면일자리를잃는사람이많아진다",
            "일자리",
            "택배기사일자리없어짐",
            "불편리",
            "일자리가 사라진다",
            "유리는 깨질수 있다",
            "빠르게 배달할수있어서",
            "사람이 직접 조종하는 로봇",
            "빨리빨리 배달이 가능 하기 때문",
            "드론의 안전성 문제",
            "드론 정확도가 떨어지고 분실 우려 더 많음",
            "택배기사님들 힘들어서 돌아가시는 것 생각하면..조금 도움이 되지 않을까 생각합니다.",
            "택배와 배달 업무에 종사하는 많은 사람들이 드론과 택배업무를 관리하면 된다고 생각함"
        ]
    },
    "6": {
        "title": "전쟁을 대비하여 인공지능 무기를 개발하려고 합니다.",
        "data": [
            "ㅇㅇㅇ",
            "터미네이터 실화인가요?",
            "사회가 고도화 되어 무기가 발전하는 것은 피할 수 없는 것이라고 생각한다.",
            "인공지능은 인간을 위해서 존재해야만 한다.",
            "인공지능 무기를 효과적으로 개발하여 활용하여야 합니다.",
            "전쟁을할떼사람을살릴수있어서좋을겄같습니다",
            "전쟁에서 도움이 됄려면 더 많은 묵를 개발해야 함",
            "군사력이 높으면 돈이되고 돈이많으면 군사력이 높아지고가 반복 된다",
            "우리나라와전쟁을하는나라가인공지능을 같고 싸우면 우리만 피핼볼수없으니",
            "우리나라 만세",
            "우리나라는 짱!!!!!!!!!위대하다!!!!!!!!!!!!!!!!!!",
            "둘은 대응되지 않는 문항입니다. 인공지능 무기 간 전쟁이 가능합니다.",
            "남자의 군대 의무화 기간을 줄일 수도 있다",
            "최소한의 도입",
            "전쟁은 막아야 합니다.",
            "반대",
            "어떠한 경우에도 로봇이 사람을 해치면 안된다",
            "인공지능 무기를 함부로 사용할 수 없도록 국제적인 규약 제작",
            "인공지능이 살상병기까지 되는건 허용범위를 어긋난다",
            "아군의 인명피해를 줄이며 전쟁이 가능하다.",
            "인공지능은 완벽하지 않기때문에 분명히 문제가 생길것..",
            "자율주행자동차의 사고발생시 책임 여부를 논하기 어려운것 처럼 해결해야 할 문제가 많아보임",
            "인구감소로 인해 인공지능을 활용한 국방은 필수라고 생각함",
            "인공지능을 통해 전쟁을 하면 인공지능이 위협하는 행위가 가능해질수 있음",
            "만약 전쟁 외에도 이용이 된다면 엄청 많이 위험할 수도 있고, 만약 전쟁이 발생할 시에 아군과 적군을 알아보지 못할 수도 있기 때문에 반대합니다.",
            "북한 같은 나라로 부터 위협저지",
            "ㅋ",
            "인공지능이 만능일수없습니다.",
            "빨갱이 민주당 지지자들이 국방 증진 반대함",
            "우린 전시 상황인데 임마 오히려 전쟁으로 우리의 군인들이 죽는 수를 대폭 낮출 수 있을 듯 ㅇㅇ",
            "군인의 안전이 조금더 보장될수 있다",
            "낭만있게 인간끼리 맞짱까자 뭔 로봇이냐",
            "인공지능이 사람을 공격하지 않고 기계끼리 만의 싸움을 하게 한다",
            "인공지능 기기가 사람을 해치면 안된다는 것은 기본적인 원칙인데 이것이 어떠한 이유로든 깨지게 된다면 이에 대해 무뎌져 점점 위험한 상황이 생기기 쉬울 것 같기에 반대한다.",
            "어차피 만들 나라는 만든다 우리도 우리를 제대로 지킬 수단이 필요하다.",
            "사람을 진압하는 정도의 기술을 발전 시켰으면 좋겠다 아무 죄 없는 사람을 전쟁이라는 이유로 살상하는 것은 옳지 않다고 생각함",
            "사람을 죽이는 일에는 사람이 하는게 옳다고 생각합니다",
            "로봇이 오작동됀다면 사람들이 많이다친다",
            "전쟁으로 인한 피해가 더 발생함.",
            "1. 사람을 죽인다는 죄책감이 덜해져서 전쟁에 대해 좀 더 가볍게 생각하게 된다는 점, 만약 해킹을 당한다면 그대로 우리의 적이 될 수 있다는 점을 고려해야 함.",
            "사람보다 지능이 낮은 로봇이 사람을 해치는건 좀 이상한것 같아서 반대라고 생각합니다. 또 어떻게 로봇이 우리를 지켜줄 수있을까요??",
            "인공지능 기기가 사람을 해칠 경우 더 큰 인공지능 대전이 일어날 수 있습니다",
            "하지만 부작용 등으로 사람을 해칠 수 있다",
            "로봇의 제 3의 언칙의 어긋나는 행동이다. 로봇은 인간에게 해를 가하거나, 혹은 행동을 하지 않음으로써 인간에게 해를 끼치지 않는다. 라는 어누칙의 어긋나는 내용이다.",
            "인공지능 무기가 무차별로 공격하면 민간인 에게는 더 많은 피해가 가고 인공지능 기기는 어떠한 경우에서도 사람을 해치면 안돼기 때문에",
            "로봇의 제 3의 언칙의 어긋나는 행동이다. 로봇은 인간에게 해를 가하거나, 혹은 행동을 하지 않음으로써 인간에게 해를 끼치지 않는다. 라는 어누칙의 어긋나는 내용이다.",
            "찬성입니다.왜냐하면 사람들은 모두 전쟁이 언제일어날줄모르기때문에 전쟁이 일어나면 모르던 사람들은 도망가다 죽을수도있고 전쟁이 일어나면 고아들이 많이 생기는데 이를 방지하기위해서입니다.",
            "전쟁을 대비하여 인공지능 무기를 개발하면 좋겠지만 나는 인공지능보다 사람이 먼저라고 생각하기 때문에 어떤 경우에도 인공지능이 사람을 해치게 해서는 안된다고 생각한다.",
            "인공지는 무기를 만드는 것에 대해 찬성합니다. 왜냐하면 사람들이 전쟁에 참가했은때 많은 사람들이 전사하기때문입니다. 또한 인공지는 무기를 만들면 더욱 나라에 힘이 쎄져서 우리나라에 핌략을 못할 수 있기 때문 입니다.",
            "우리의 군사로봇이 생기면 병사들이 부족한 나라도 많아질수 있다.",
            "인공지능 무기를 개발해서 꼭 사람이 다치는 건 아니다. 만약 많은 사람이 이 인공지능 무기에게 죽게 된다면 이 무기는 우리나라의 제일 끝쪽에 다른나라가 제일 많이 쳐들어오고, 사람이 없는 곳에 설치를 해야할 것 이다.",
            "인공지능은 아주 완벽 하지 안하서 아군에게도 공격을 할수도 있다 그래서 인공지능 무기는 절대 도입하면 안된다.",
            "인공지능 기기가 있다면 국가안전에 큰 도움이 되겠지만 프로그래밍에 오류라도 나면 굉장히 큰 문제가 발생할 것이기에 인공지능무기는 너무 위험하다고 생각합니다.",
            "전쟁으로 죽는 사람도없고 그러면 기계 싸움이 된다 그리고 사람이 나가도 사람은 죽는 것이 전쟁이고 사람이나가면 전쟁후유증으로 그사람인생을 망치는 것이다",
            "희생을 없엘수 있다",
            "그런 학습을 하면 나중에 다른 작용할 수 잇기땨문",
            "전쟁을 끝낼수 있어서",
            "사람이 죽잖아!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
            "사람인식을 못할 수 있다.",
            "아니 갑자기 사람을 해칠수 있으니깐 하면 안된다",
            "사람이 다치는 것보단 로봇이 나니까",
            "안전 주요",
            "인공지능이 더 강하기 때문이다",
            "인공지능이 적이 된다면 파국임",
            "전쟁만 그러니깐 괜찮을것 같다",
            "로봇의 3가지 원칙에서 인간을 해치면 안된다는 원칙이 있는데 그 원칙만큼은 어겨선 안될것같다",
            "너무 위험한 것 같다",
            "튼튼한 국방력은 공격을 위한 것이 아니라 방어를 위한 것이다.",
            "그러다 인공지능의 세상이 올수 있다",
            "인공지능 무기가 오작동할 가능성이 크다.",
            "에휴;;",
            "ㅇㅇㅇㅇㅇㅇㅇㅇㅇㅇ",
            "반대",
            "나중에 인공지능이 아군도 공격할것 같아서 반대합니다",
            "인류가 멸종하는 것이 지구를 위해서 낫다고 판단할 경우 인류는 멸종하거나 기계의 살아있는 생체 전지로 살아가게 될 것",
            "반대",
            "로봇의 3원칙을 절대적으로 지킬 수 있도록 기획, 개발 단계에서 명확히 해야함.",
            "특수 상황(전쟁)에 한해서만 허용하되 끝나면 모든 로봇과 데이터는 폐기처리한다.",
            "인공지능이 아군을 공격할수도 있기 때문이다",
            "인공지능 기기가 잘못될 경우가 아직까지 크고 전쟁에서 사람 피해가 크면 우리한테도 안 좋기 때문에 반대합니다.",
            "인공지능이 언제든 우리를 공격할 수 있다.",
            "찬성",
            "반대한다 전쟁에는 좋지만 인공지능 이 나쁜생각을하여 사람을 몰살할수잇다",
            "로봇의 법칙 중 하나는 절대 사람을 해하면 안 된다는 것인데, 이가 어겨진다.",
            "누가 책임지냐 반대일세",
            "ㅇ",
            "인공지능 무기의 경우, 특정 강대국들의 이익을 위해 악용될 수도 있을 것 같습니다. 이러한 내용은 국제기구 협의를 통하여 제한할 수 있는 조약을 지켜야 할 것 같습니다.",
            "인공지능이 사람을 해치게 해서는 안됩니다.",
            "안녕하세요",
            "인공지능 기기가 아니라도 전쟁시 사람이 다치는건 똑같음",
            "해킹이나 프로그램 오류, 혹은 다른 의도를 가진 사람에 의해 악용될 소지가 너무 강함.",
            "논의가 더 필요한 사항임. 하지만, 결국 무기 경쟁의 끝에는 등장할 것이므로 연구는 계속 해야 함.",
            "전쟁무기로 사용되는 것은 반대함.",
            "무슨 짓을 할 줄 알고",
            "지금도 핵이나 여러 문제가 있는데 무기를 만드는건 도덕적으로 옳지않다",
            "군대가기싫어요",
            "",
            "군사력은 중요해서",
            "사람을 해쳐서는 안되기 때문",
            "싸우면무조건이길수있다.",
            "아니면북한이우리땅읇빼으니까",
            "우리를 지키려고 만든 인공지능 기기가 우리를 해치면 아무 소용이 없기 때문이다.",
            "아무리 전쟁이 나면 그 로봇이 있는 나라에 가족이 있는 사람들은 다른 나라의 있는 가족을 해칠수있기 때문",
            "전쟁을 하고 지면 더 많은 사람이 죽을수도 있으니 찬성합니다.",
            "그치만 우리와 모두 같은 사람들인데 해치면 사회가 안 좋아질거 같다.",
            "전쟁로봇 때문에 사람들이 죽어서는 안됀다",
            "나도 전쟁에서 우리를 지키기 위해 인공지능 무기를 개발해야 한다고 생각이 든다.",
            "다른 적군들은 우릴 해치려 하기 때문에 우리를 지키기 위해서 하는것이기 때문에 인공지능 무기가 도입되면 좋을것 같다. 그대신 우리편 사람들을 해친다면 사용하지 않을것이다.",
            "우리나라가 먼저 공격을 한다면 반대이지만 상대 나라가 먼저 치고 들어오면 만드는것에 찬성합니다. 그러니 우리나라가 먼저 공격을 안하고 일단 만들어 놓는게 좋을것 같습니다.",
            "전쟁응중요하지만 사람이우선이기때문에 반대합니다.",
            "어짜피 전쟁을 하면 죽는 사람이 생겨납니다",
            "인공지능이 우리나라를 지킨다면 전쟁이 났을 때 인명 피해가 더 줄거 같습니다",
            "우리 일반인을 해치지만 안으면 전쟁에서 살수 있으니 좋을 것 같습니다.",
            "전쟁은 일어나선 안되는 일이지만, 인명을 위해서라면 인공지능 병기는 불가피하다 생각됨.",
            "위험해",
            "asdsadasd",
            "인공지능 기기가 사람을 죽이게 한다면 나 또한 죽이게 할 수 있어서 전쟁용 AI 개발은 매우 신중해야 합니다.",
            "fff",
            "이건 절대 안된다",
            "일단 먼저 살아야하니꺼ㅏㄴ",
            "사람이 많이 죽기 때문이다.",
            "반대",
            "사람을 살해할수있어서",
            "엄청 강력하다",
            "우리나라 사람을 도울 수 있다",
            "인공지능 무기는 너무 위험하다.",
            "인공지능이사람을해쳐서는안된다",
            "인공지능 기기가 사람을 해치면 안된다.",
            "오류가 나면 사람에게 위험할 수 있기때문이다",
            "인공지능에 오류가 생겨 전쟁에서 패배할 수 있기 때문이다.",
            "사람이 다칠 수 있기 때문이다.",
            "전쟁이 일어나서 큰일에 처하게 되면 큰일 나서",
            "그래도 적 목숨보단 우리 목숨이 더 중요하다 생각한다",
            "기기가 해킹당할수 있다",
            "인공지능이 있으면 사람들이 군대를 안가고 나라를 위해 돈을 벌 수 있다",
            "전쟁이 일어나는 것을 방지하고 전쟁이 났을 때 이길려면 어쩔수 없다고 본다",
            "찬성 이유는 언제 전쟁이 날지 모르니까 만들어야한다",
            "다른 나라도 이거 쓸 수도 있음 총 쏘는 거랑 비슷함",
            "오류가 생겨 아군 구분 못해 공격 당할 수 도 있다.",
            "만들기도 어렵고 한번 이상이 생기면 피해가 클것같아서.",
            "군인들의 안전이 더욱 확보 될 수 있다",
            "ㅇㅇㅇㅇ",
            "인공지능 제3법칙중 하나가 인간에게 해를입힐수없다이디",
            "전쟁으로 인한 사상자를 줄일 수 있다.",
            "",
            "우리나라를 지켜야해",
            "전쟁에서 자국민들을 지키기 위해서 국경선이나 외세가 침입하기 쉬운 바닷가에 한두대 정도만 놓을 정도여야함",
            "인공지능 기기의 목적을 방어나 탐지로 제한한다면 사용 가능하다고 생각",
            "인공지능은 사사로운 감정이 없어 빠르게 끝날수있다",
            "하지만 사람도 덜 죽어나간다",
            "우리는 빅브라더를 사랑한다",
            "국방을 위해서는 대를 위한 소의 희생이라 생각함",
            "평화가 중요하다",
            "어짜피 전쟁 나면 사람이 죽는것 똑같으니 대체하는게 좋을 것 같다. 단 적국 해킹 위협 좀 잘막으면",
            "인공지능에 결함이 없을거라는 확신이 없기 때문에 반대한다.",
            "가장 민감한 해킹에 의한 오작동을 방지핮지 못한 순간 심각한 문제를 일으킬 수 있다. 또한 인간을 존중하지않는 너무나 살상적인 기계이다.",
            "공격하면ㄴ 나빠아아ㅏㅏㅏㅏㅏㅏㅏ",
            "로봇 3원칙에 의하면 다치게 하면 안된다.",
            "인공지는이 사람을 살애하면 로봇을 없에고 싶은 사람들이많아진다",
            "잘못된 사람을 죽에서 전쟁이 된다",
            "잘못하면 죽울 수도있음",
            "안전한 나라",
            "나는 중립입니다",
            "인공지능 기기를 통해 더 강해질 수 있다.",
            "로봇법에 침해 된다",
            "로봅을 만들어 전쟁을하면 더많은 희생자가 나타날수있기때문",
            "쿠데타 당하기싫은데요",
            "인공지능 무기가 무고한 사람을 지켜준다는 보장은 없다",
            "ai제 3원칙 위반",
            "인공지능이 사람을 디치게하면 인공지능이 새상을 지배할 가능성도 높아 진다",
            "다치면 안되니까.",
            "인공지능이 있으면 인명피해를 줄일 수는 있으나 인공지능은 초기부터 사람을 해치는 목적으로 개발된 것이 아니기 때문에 반대이다.",
            "인공지능이 오작동하면 큰일날 것 같다.",
            "인공지능이 사람 죽이면 세상망함",
            "전쟁은 이겨야 산다",
            "사람을 해치지 않는 기능을 설치하여 더 효율적으로 인공지능 무기를 개발하는 것이 옳다고 생각한다.",
            "3차세계대전이 발생할수 있다고 생각한다.",
            "로봇 원칙 제 1조",
            "Al은 절대 사람을 해치가 위해 개발된것이 아니다. 고작 전쟁에서 이기고자 사람을 해치는 Al은 절대 반대한다.",
            "옵티머스 프라임",
            "사람이 아닌 것이 사람을 잡는 것은 아직 아닌 것 같다",
            "오류가 나면 다 죽는다",
            "이건 진짜 서넘",
            "로봇이 아군을 죽일수도 있다",
            "사람이 사람을 죽이는거랑 다를게 없다",
            "실수로 엄한사람이 죽는다",
            "인간이 죽는 건 안된다",
            "사람을 지킬 수 있다",
            "이미 개발하고 있는 나라가 있기 때문에 개발은 해두되 사용은 신중해야 한다고 봅니다.",
            "인공지능은 지켜야 할 절대적 윤리가 필요하다.",
            ".",
            "인공지능이 싸우면 인간이 피해가 적을 수 있다.",
            "사람을 무차별 살인을 저지를수도 있어서",
            "안전제일!!!!",
            "로봇으로 사람들을 무모하게 죽일수있어서",
            "인구수가 없기 때문에",
            "인공지능이 미쳐서 갑자기 일반사람을 공격할수도 있기때문에",
            "",
            "전쟁 자체가 해치고 싸우는 것 인데 대상만 바뀌는 것",
            "인공지능 범위가 한정되어있기 때문에 아군과 적군 식별이 힘들어 아군도 사살할 수 있다.",
            "인공지능 기기가 사람들을 해치게 됀다면 세상에 생명들이 없어질 수 있다.",
            "인간을위해 만들었지만 다지거나 죽으면 아된다",
            "인공지능이 망가지면 우리 죽일수 있어서",
            "우리나라가 만들었는데 우리나라사람을 죽일 수도 있기 때문이다",
            "전쟁이 난다면 아주크게 도움이 됀다고 생각합니다^^",
            "인공지능도 살 권리가 잇지만 사람도 살 권리가 있다",
            "나중에는 사람 모두에게 피해를 끼칠수도 있다.",
            "지금있는 군인으로만으로 충분한데.. 괜히 평범한 사람을 죽이면..좀 안좋은 방법이라고 생각한다.",
            "사람 죽일수도 있어서 반대한다",
            "사람을 해치면 안좋은결과를 불러올수있다.",
            "그래도 인공지능이 사람을 죽이는 것은 절대 안됩니다.",
            "우리나라을 지키기 위해서 인공지능 기계을 만들어야 한다.",
            "전쟁을 하는도중에 ai가 고장나면 사람을 해칠수도있다.",
            "다른나라 군인들을 다치게하면 ㅠ 다른나라와 더 사이가 안좋아져 전쟁이 길게 이어질수도 있다",
            "인공지능을 사람이조종하면된다",
            "사람이 다칠수도 있다",
            "적도 사람이기 때문에 많이 다칠수도 있어서 반대 합니다",
            "찬성이다 왜냐하면 인공지능무기를 개발하면 편리하기대문입니다.",
            "군인도 쏘고 사람들 도쏠수있다",
            "군인은 나라를 위해 희생하는 사람이기 때문에 로붓에게 죽는 다는건 정말안되는 일이기 때문이다",
            "사람이 죽을수 있다.",
            "인공지능이 사람 보다 똑똑해지면 사람을 해칠수도있어서다",
            "사람에 목숨은 소중하기 때문에",
            "이공지능에 사람을 죽이는 기능을 넣으면 많은사람이 죽거나 다치기 때문 입니다.",
            "사람을해치면우리나인구가줄어들것이다",
            "인공 지능에게 살상 무기를 지우고 무기대신 인간을 보호하는 기계와장치를 단다. 찬성",
            "로봇 덕분에 나라가 더 안전해질 것 같기 때문에",
            "ㅇㅇㅇㅇㅇ",
            "해킹하면 다죽어",
            "오류가 난다면..........",
            "너무 위험해도 안하면 더 위험할수도 있다.",
            "잘못하면 우리가 점령당할수도?",
            "사람이 죽을 일은 줄어들수도 있기 때문",
            "전쟁에서 이기기 위해는 무기가 강해야 한다.",
            "네",
            "사람이죽는건싫어서",
            "사람들이 피해끼 치니까",
            "하하하",
            "나는 찬성하든 반대하는 상관없지만 사람이 죽지않았으면 좋겠다",
            "인공지능이 자기의 편을 못알아 보고 해칠것 같다 .",
            "무기를 만든다는 것은 전쟁을 한다는 것이다",
            "우리 나라를 지키기 위해서는 찬성이다",
            "프로그램을 제대로 만든다면 문제 없을 것 이다 오작동을 하지않게 잘 만들면 괜찮을 것 같다",
            "인공지능 로봇들로만 싸우면 죽는 사람들의 수가 적어지기 때문이다",
            "인공지능 기기가 아니여도 전쟁은 어차피 많은 사상자 있기 때문에 우리 국민을 위해서라면 그래도 승리하기 위해 사용하는것이 좋을것같다.",
            "인공지능 무기를 개발한다면 절대로 전쟁에서 살아남을수 없다",
            "이미 우리나라에는 레이더나 탱크 같은 위험한 것도 많이 있기 떄문에 위급한 상황에만 사용하면 좋겠다.",
            "사람을 죽일수있으니 반대한다",
            "인공지능이 사람을 해치게 하면서 전쟁을 하면 군인들의 일이 줄고 너무 비인간적이고 무서울거 같다",
            "아군들이 다칠 수도 있기 때문이다.",
            "인공지능이 사람을 해치면 20세기 냉전시대처럼 로봇으로 위력과시를하며 인류가 파멸의 길을 걸을 수 있기 때문",
            "기기가 전쟁을 대비해서 만들어 졌다지만 잘못해 자기 나라까지 모조리 사망에 이르킬 수있습니다.",
            "조심하면 자기나라의 인공지능 로봇에게는 죽지 않을 수 있기 때문이다.",
            "로봇은 인간에게 피해를 입히면 안된다는 원칙에 따라 무기 개발은 하면 안된다. 더 큰 전쟁으로 번져 인명피해가 더 생길 수 있다.",
            "시작이 어렵지",
            "우리나라 에게는 북한이 있기 때문에 북한은 핵으로 우리나라는 그에 대비할 만큼의 능력이 동급 수준으로 올라가야 한다.",
            "인공지능 기계가 우리나라 사람도 쏘아서 다칠수있기 때문에 반대합니다",
            "인공지능무기가없어도지키수있다",
            "혹시나 우리나라의 사람을 해칠 수 있겠다고 생각했기 때문이다.",
            "사람은 덜 죽는다.",
            "인공지능이 전쟁을 한다면 전쟁에서 살아남은 사람은 없을것이다......",
            "적도 우리를 해치는데 굳이 배려를 해야할까요?",
            "인공지능 기기 끼리 싸운다면 꼭 사람이 전쟁에 나가지 않아도 인공지능 무기들끼리 싸우면 인명피해가 줄 것 같다.",
            "인공지능이 폭주하여 군인을 죽일 수 있다.",
            "사람들을 지키기 위해 로봇도입은 좋지만,같은 팀인 사람들을 죽일 수도 있고 사람들을 안지키고 그냥 다 죽일 수도 있기 때문이다.",
            "전쟁을 아예 안 했으면 좋겠다.",
            "많은 사람들이 살기 위해서 인공지능 무기를 만들어 보는 것도 좋은 것 같습니다.",
            "역사동안 인간과 개, 말등을 이용한 자폭부대도 많았고 군사력증가에 도움이 될수 있다.",
            "인공지능이 아군을 죽일 수 있기 때문에 기기 도입을 반대한다.",
            "살기 위해서는 적군을 죽일 수 밖에 없기 때문에 아군만 죽이지 않는다면.",
            "더 많은 사람이 죽는 것 보다는 나은 것 같아서",
            "지금의 우리는 사람들이 직접 총들고 싸우고 많이 다치지만(물론 제트기?도 있음) 우리 나라를 지키키 위해 서라면 인공지능 무기를 개발해야 한다고 생각 합니다.",
            "찬성한다. 왜냐하면 사람의 희생이 줄어 들 수 있고 군대를 안 가도 되기 때문이다.",
            "전쟁에서 많은 군인들이 죽기 때문에 로봇을 만드는 것도 괜찮지만 잘 코딩해야 할 것 같다.",
            "오작동이 나면 지키긴 커녕 오히려 모두가 죽을 수 있으며 인공지능이 인간을 해하는 일은 있어선 안된다.",
            "사람들이 덜 죽을 수 있다.",
            "무서운 인공지능이 있다면 사람들은 평화적으로 살 수 있다.",
            "오류로 사람들을 다 죽일 수 있다",
            "인공지능은 생활을 편리하게 만드는 로봇이기 때문에",
            "사람을 해칠수있으",
            "나라를 지키는건 좋지만 그 로봇이 같은 편을 죽이는 것은 안됍니다.",
            "제대로 코딩을 했다면 그렇지 않을 수 도 있지만 만약 아군을 죽이게 된다면 안 좋은 상황이 올 수도 있다.",
            "로봇의 3원칙 중 어떠한 경우에도 인공지능 기기가 사람을 해치게 해서는 안돼 는 게 있듯 사람을 공격하는 것은 안된다고 생각한다",
            "사람들을 안전하게 지킬수 있기 때문입니다",
            "인공지능은 사람을 때리면 안됀다고 쌩각해서",
            "전쟁에서는 적군도인공지능로봇을쓴디ㅏ",
            "사람죽일수있음",
            "위험",
            "인공지능이 사람을 해치면 안됀다",
            "사람에 목숨이 위험하지 않기 때문",
            "Mmm",
            "인간의 존엄성 문제",
            "인공지능 로봇을 무조건적으로 찬성하기는 어려움 로봇도 해킹당하면 손쓸 수 없을듯"
        ]
    },
    "7": {
        "title": "설명문을 입력하면 몇 초 만에 이미지를 생성해주는 인공지능 프로그램으로 제작한 그림이 미술전에 출품 되었습니다. 이 작품이 출품 된 작품 중 가장 아름다워 우승작으로 선정하려고 합니다.",
        "data": [
            "ㅇㅇㅇㅇ",
            "사람들이 만들어 놓은 수많은 데이터(빅데이터)를 수집해서 로봇이 재조합 생성하는 것이 아닌가? 모조품이 아름다울리가.. 도둑이다~~",
            "예술작품은 인문학적인 가치가 인정되어야 한다고 생각하며, 작품의 결과 뿐만아니라 과정에 대한 가치도 포함되어야 한다.",
            "인공지능의 창작품이 2차 창작물이 아니라 1차 창작물임을 증명하면 가능하다.",
            "AI 작품과 아닌 작품의 부문을 분리하여 대회를 개최한다.",
            "인간 고유의 영역을 침범하지 않도록 노력하여야 합니다.",
            "인공지능을이해하고아름답다면우승작이나좋은작품으로해줘야합니다",
            "아름다우면 끝임",
            "군사력이 높으면 돈이되고 돈이많으면 군사력이 높아지고가 반복 된다",
            "사람들이컴퓨터나그림을그리지만 집적그린 그림은 정석이들어있으니 반대해야한다.",
            "인공지능이그리다보면 대회도사라진다",
            "사람들의 취미를 잃을수도 있기때문이다.",
            "최소한의 순수 영역으로 남겨두자, 예술은",
            "어느정도 활용하는 것이 필요할 듯",
            "인간의 창의성에 대한 우수성을 가리는 것이니까",
            "영혼없는 작품은 예술품이 아니다.",
            "인공지능은 결국 인간 작품들의 학습이므로 안됨",
            "예술가의 존재 의의가 사라져버림",
            "인공지능과 사람을 구분하면 괜찮을 것 같다.",
            "기술과 접목한 방향으로 나아가야함",
            "미술전은 인간끼리의 경쟁이어야 의미가 있습니다",
            "인간의 활동영역과 ai의 활동영역을 분명히 해놓아야 큰 혼란이 생기지 않을것 같다",
            "인공지능의 작품이 대회에서 우승한다면 더이상 창의적인 작품은 나오지 않을 것",
            "기술을 활용해 만들고 그 작품을 고른것 또한 그사람의 역량임",
            "야붕이",
            "ㅌㅌ",
            "인공지능도 결국 사람의 창의성에서 나옵니다.",
            "ㄹㅇㅋㅋ",
            "남 꺼 따라한거만 아니면 ㄱㅊ",
            "화가의 일자리를 잃는다",
            "인공지능이 그린 그림은 그저 사진으로만 취급할 뿐 그림으로 취급하지 않는다",
            "인공지능 프로그램은 다른 여러 데이터들을 학습해서 결과를 도출해내는 것이기에 표절 등 여러 논란의 위험도 있으며 인공지능 프로그램의 그림이 우승하게 된다면 미술전의 의의가 없어지는 것이라고 생각한다.",
            "마치 달리기 경기에 오토바이를 타는 것과 같다.",
            "이러면 그림이 아니고걍 국어를하세요",
            "인공지능 또한 수많은 예술품 데이터를 바탕으로 복제된 것이므로 불가능함.",
            "다른 이의 작품을 표절한 것에 해당되며, 인공지능의 작품만 취급한다면 예술가가 줄어들고, 예술가가 줄어들면 인공지능에 투입하는 공부 자료도 줄어들어 결과적으로는 예술의 질적 저하를 야기할 것임.",
            "창의성은 인간이 로봇보다 훨씬 좋은데 어떻게 로봇한테 예술을 하라고 할 수가 있을까요 그렇기 때문에 반대라고 생각합니다.",
            "인공지능은 이미 있는 그림들의 정보를 가지고 그림을 만들어내는 것이니 인간의 창의성으로 만들어내는 그림과 거리가 멂",
            "사람들이 그림을 안 그려도 멋진 작품이 나온다",
            "아름다움이라는 기준의 편견을 깨는것은 좋은 도전이지만 그 예슬의 고유의 의미 바로 창의성과 진심이 2개의 의미가 파괴되는 기준의 편견을 깨는것이아닌 예술의 기준의 선을 아작네는 것이다.",
            "그림은 인간의 창의성으로 그려져야 하기 때문에",
            "아름다움이라는 기준의 편견을 깨는것은 좋은 도전이지만 그 예슬의 고유의 의미 바로 창의성과 진심이 2개의 의미가 파괴되는 기준의 편견을 깨는것이아닌 예술의 기준의 선을 아작네는 것이다.",
            "반대입니다.화가들은 인공지는과는 달리 자신의 능력,상상력,자신의 일을 통해 그림을 그리니 더 아름답는데 인공지능은 그냥 기계로 그리는것이니 아름답더라도 화가들의 아름다움은 따라가지못하기 때문입니다.",
            "인공지능 프로그램으로 제작한 미술 그림이 우승작으로 선정이 된다면 그림을 그리는 사람들은 모두 인공지능을 사용해 그림을 그릴것이고 인공지능을 사용하면 사람들의 일자리도 사라지게 되고 인간의 창의성이 담기지 않은 인공지능의 창작물이기 때문에 예술적 가치가 없다고 생각한다.",
            "인공지능으로 만든 작품을 우승작으로 선정하는 것에 반대 합니다. 왜냐하면 인공지능을 우승작에 넣은 다고 한다면 다른 우승작에도 계속 인공지능이 우승하게 되기 때문입니다. 이렇게 된다면 화가들은 직업을 많이 잃을수 있습니다.",
            "인간만이 그릴수 있는 예술이 없다.",
            "인공지능이 예술을 한다면 인간의 창의성과 인간의 가치를 깨부수는 것과 같다. 우리가 예술작품을 보는 것은 단지 예쁨을 위해 보는 것이 아닌 그사람의 마음을 보기 위해서 예술작품을 감상해야 한다고 생각한다.",
            "인간이 만든 예술성이 증요하다고 생각한다.",
            "아니 그림그리는 사람들 뭐 먹고 살라고 저런걸 만들어요",
            "인간의 작품을 보는 것이이 좋고 기계가그리면 작품이 기계느김이나고 예술을 질기는 사람들도 없어질것이나 얼래부터 가난한 화가들이 돈이더 없어질것이다",
            "사람이 힘들게 그려놓은 그림을 몇초만에 만들면 힘듬",
            "직업이 사라진다",
            "인간의 생각이 더 뛰어나",
            "인공지능은 사람이 아니다.",
            "몰라",
            "그림의 의미가 없구 창의성 없다",
            "예술 우수상은 인간",
            "화가보다 인공지능이 더 빠르고 더 잘그리기 때문이다",
            "인공지능은 사람과 생각하는 구조가 달라 생각이 다르다",
            "Ai는 그림을 다르게 그리지만 삶은",
            "그러면 그냥 누가 입력을 더 잘하냐 가 될것 같다",
            "창의성도 없고 사람들의 노력이 무시되는 것 같다",
            "어떤 코드를 삽입했냐에 따라 결과물이 다를 것이고, 요즘의 신시사이저 음악도 음악인 만큼 인정되어야 할 것",
            "사람이 그린 그림의 가치가 없어질 수 있다",
            "인공지능도 그림을 그려서 예술이라고 볼 수 있다.",
            "ㅉㅉ",
            "찬성",
            "인공지능이 학습한 것은 결국 다른 사람이 평생에 걸쳐 만들어낸 것을 베끼는 것이므로 반대함.",
            "인간의 창의성을 보고싶어요",
            "AI가 상을 필요로 할까요? 인간만이 자신을 인정하는 것을 원합니다. 그래서 상은 인간에게 주는 것으로...",
            "반대",
            "찬반하기 어려움.",
            "(대중성 제외)예술 같은 영역은 인간의 영역이므로 아무리 아름답다고 해도 인간의 작품으로 선정한다.",
            "아름다우면 된거지",
            "몇십년동안 해온 사람은 일자리를 잃고 아름다움 보다는 사람만이 할 수 있는 특별함이 더 중요하다고 생각합니다.",
            "인간의 자유로 그려진 그림에 큰 영향을 끼친다.",
            "반대",
            "인공지능이 자꾸 그리면 많은 예술가들이 그림을 그리는 이유가 사라저 직업 하나가 사라지게 돼기에 반대합니당",
            "인간의 생각이 담긴 것이 그림이다. 예술인으로써 창의성이 담기지 않은 그림을 그림이라고 부를 수 없다.",
            "이쁜건 이쁜거고 대회에는 안되지",
            "ㅇ",
            "창작물에 대한 인공지능 기술은 접근이 제한되어야 할 것 같습니다. 이를 허용한다면, 가장 완벽한 알고리즘을 구현할 수 있는 컴퓨터 개발자나 컴퓨터가 미술전에 우승하게 될 것 같습니다.",
            "결과론적으로 접근해야하지 않을까요",
            "안녕하세요",
            "사람만이 만들수 있는 영역이라 생각함",
            "대회의 의도와 다름. 서예 대회에 프린트한 글씨를 출품할 수 없는 것과 같음.",
            "예술은 인간의 영역이다",
            "AI기술은 누군가의 창작물들을 수집하여 얻은 정보로 새작품을 만들어내는 원리이므로 기존의 방법으로는 선정하면 논란의 여지가 많다고 생각함.",
            "알잘딱하도록 하자",
            "아름답다고 모두 예술작품이되면안된다. 자신의생 각출 담은 창작문 이 있어야한다.",
            "로봇에 작품을 압뽀ㅃ는건 아니지만 사람들이 열심히 했는뗴 ㅎ로봇이 그걸 짓발깃 떄문입니다",
            "예술가들은 일을 못할것이고 우승도 못할것이다",
            "사람들의창의성이않들어같기때문입니다.",
            "누가하든그냥잘했으니까",
            "화가는 필요없어지고 더이상 사람들의 창의성이 없어집니다.",
            "인공지능 은 마음이 없어 인간이 그림을 그릴때 느끼는 감정 을 이해 하지 못해",
            "ai한테 많은 사람의 노력이 없어져서 반대합니다.",
            "어떤 사람들은 그림 그리는게 꿈인데 이 방법은 그 사람들의 꿈을 뺐는거 같다.",
            "계속 ai의 창작물을 우승작으로 하면 인간의 창의성이 사라지게 됍니다",
            "내 생각도 인간의 창의성이 담겨있지 않은건 예술이 아니라고 생각한다.",
            "물론 인공지능이 그린 그림은 아름답지만, 그럼 그림에 관련하여 직업을 가진 사람들과 취미로 그림을 그리는 사람들이 그림을 그리는 것에 대한 의미가 없어져 그것은 진짜 예술이 아니라고 생각한다.",
            "인공지능이 만들면 아무 감정없이 그냥 그리라느데로 아무렇게나 그리지만 사람은 아주 오랜시간에 걸쳐 정성스럽게 만듭니다.",
            "열심히그린건데 뭐라하다니!!!!!!",
            "그렇게 돼면 그림을 그리는 사람들이 줄어들고 그림들도 점차 잊어지게 될것 입니다",
            "그림을 누가 그리든 작품은 작품일 뿐이기 때문입니다",
            "인간도 그릴수 있지만 인공지능도 한번쯤은 그릴수 있을것 같아 찬성합니다.",
            "인공지능이 감정을 느끼고 인류와 별 차이가 없어졌을 때나 인공지능의 그림을 판단할 수 있을 것이다.",
            "AI도 예술이다",
            "asdsadad",
            "사진기의 발명에 따라 사진전도 생겨났습니다. 인공지능으로 생성한 작품일지라도 인간의 아이디어로 만들어지기 때문에 인공지능 작품 선정도 인간의 창의성을 존중하는 하나의 방식이 될 것입니다.",
            "fff",
            "인간 대 인간으로 싸워야한다.",
            "에이아이가 그릴거면 값어치가 없지;; 사람이 그려야 예술의 혼이 불타오른게 느낌 나니깐",
            "사람들의 취미가 사라질 수 있기 때문이다.",
            "반대",
            "그림이 의미가 없어서",
            "이건좀",
            "그림 그리는 사람은 돈을 못 본다",
            "인공지능 그림은 그저 제시어로만 창의성과 예술성이 없고, 그렇다면 우리나라의 미술은 발달할 수 없다.",
            "인간의창의성이필요하다",
            "아티스트의 일자리를 지켜줘야 한다.",
            "사람들의 일자리도 사라지고 그림을 볼 맛이 안난다.",
            "AI가 그리는 그림은 인간이 그리지 않았기 때문에 예술성 가치가 떨어진다.",
            "AI는 인간만큼 창의성이 없기 때문이다.",
            "아무리 상관없더라도 그사람이 해낸 가치가 있기 때문",
            "AI가 우승 해봤자 뭐하나",
            "인공지능은 아무런 노력도 하지 않고 인간의 아이디어를 빼ㅛ은것",
            "인간의 개인 노력이 있는 것이 상이 더 훌륭하다고 본다",
            "찬성 이유는 그리는사람이 창의성,예술 등등으로 그려서 우승작으로 해야한다",
            "인공지능은 사람이 아님 아무 생각이 없는 그냥 사진 같은 그림임 영혼이 없음",
            "AI그림을 쓰면 예술 화가는 없어 질 수 밖에 없어진다.",
            "예술가들의 일자리가 없어져서.",
            "인공지능이 그린 그림은 창의성이 뛰어나고 훌륭하기 때문에",
            "ㅇㅇㅇㅇ",
            "인간이 더 잘 그리면 된다.",
            "인간의 창의 예술이 진정해",
            "인공지능은 기존의 작품을 학습한 바탕으로 결과를 냈으므로 우승작은 불가",
            "인공지능이 생성한 작품들은 학습을 통해 만들어진 작품들이기 때문에 작가들의 고유성을 베낄 수 있음",
            "조건이 인공지능도 참여 가능한가 생각해보아야 하고",
            "아무리 이쁜 그림이라도 그 사람에 마음과 정성이 담겨있지 않으면 의미기 없다",
            "심사위원마다 기준이 다르기 때문에 상관없다",
            "인공지능 미술전, 인간 미술전을 따로 개최해라",
            "현대 미술과 동급 우승 상금이 복사가 된다고",
            "인간 화가도 새로운 심상을 얻을 수 있음",
            "인공지능도 충분히 멋진 작품을 만들 수 있다.",
            "ai 포함 가능 하다면 우승작으로 선정 해도 문제 없지만, 인간만 참여가능한 미술전까지 진출하는건 반대다.",
            "인공지능 창작물이 인간 창작물을 구분할 필요성이 있다.",
            "인공지능에 대한 작품을 평가하는 것을 따로 만드는게 좋은 해결책이며 인공지느으이 작품을 클릭 몇번으로 만들어지는것으로 정성으 없다.",
            "불쌍해요,......ㅠㅜㅜㅜ",
            "AI도 창작한건데 인정해라",
            "창이성이 없다면 미술가들이 없어질수잇다",
            "우리가 그리는 것을 따라서 안그리고 상상으로 그린것이기 때문",
            "그림을 잘그려서",
            "인공지능",
            "나는 중립입니다",
            "자기가 그리지 않고 인공지능의 도움을 통해 상을 타는 것은 마마보이와 똑같다.",
            "다른 화가들은 만드는데 오랜시간이 걸리지만 로봇은 바로 만들어서 우승작으로 선정하면 안된다",
            "누군가의 일자리가 사라지기때문",
            "할거면 다른 장르로해서 쇼부봐야지 왜 인간하고 로봇이 싸움;; 우린 이세돌이 아님;;",
            "예술은 인간의 창의성이 담겨야 한다",
            "예술은 인간의 영역 지금까지의 그 노력, 고생 그런것들이 작품을 더 아름답게하지 않나?",
            "예술가들의 노력을 무시하므로 하면안된다",
            "유명해 져야해서",
            "우승작 선정은 결국 인간이 하는 것이다. 예술적 가치는 인간이 결정하는 것이다.",
            "사람들의 예술은 로봇과 다르게 진실이 담겨 있기 때문에 반대이다.",
            "예술작품으로서의 가치는 부족하다고 생각한다.",
            "굳ㅋ",
            "다양한 작품이 나온다",
            "AI가 만든 그림은 누구든 인용할 수 있고, 사람이 만든 그림은 그림만의 과거, 예술적 가치, 인간의 창의성이 담겨있기에 굳이 미술관까지 오르는 것은 올바르지 않다고 생각한다.",
            "인공지능은 저작권 없이 학습한 작품이 많으므로 저작권 침해이다",
            "아무리Al 그림이 아름답다 해도 사람이 그린 그림에는 그 사람의 삶,생활 방식 등 이런것들이 녹여져 있는 큰 의미가 있는 그림이다. 하지만 Al 그림은 반대로 아름답지만 아무 의미가 없다",
            "히틀러 오열",
            "그럼 다 상받겠지",
            "이건 한마디 한다 인공지능 깡통대가리주제 어디서 깝쳐",
            "인간의 노력을 뺐으면 안된다",
            "인공지능이 만든 작품과 인간이 만든 작품을 구분하여 미술전을 운영해야 한다고 생각합니다. 인공지능만 작품을 만들면 작품의 질이 떨어질 우려가 있습니다.",
            "그림 인공지능이 이전에 수없이 많은 작가들의 작품을 저작권 동의 없이 학습했다.",
            ".",
            "다른 사람의 노력이 물거품이 될 것 같다.",
            "ai한테 물어보는 실력도 실력이니까 차라리 따로 대회를 만들자",
            "이 그림도 예술작품으로 합리할수있어서",
            "인간이 만든게아니고 직접 창착한게 아니니 이건 반칙과 도리가 아니다.",
            "AI가 그린 그림은 창의적으로 만들어낸게 아닌 기계의 도움을 빌린것으로므로 우승하긴 어렵다고 봅니다",
            "인간의 창의성이 아닌 인공지능이 따로 생각을 했으므로 우승 작품이 되지 않아야 한다",
            "인간은 아무것도 하지 않고 로봇이 하는 것이 상을 받는 건 아닌것 같다.",
            "작품엔 인간의 생각이 담겨야 작품으로써 가치를 인정받을 수 있다.",
            "인간의 창의성이 아예 담기지 않은 것은 아니나 인공지능으로 그린 그림과 사람이 온전히 그린 그림은 구분하여 대회를 만드는 것이 바람직하지 않은가 합니다.",
            "인공지능도 가치가 있을 수 있다",
            "잘 그려도 미술 그리는 사람 들이 힘들어 할수 있어서",
            "로봇이 그리면 인간의 창의적인 가치가 없어서 반대한다",
            "아무래도 ai가 그림을 잘그려도 사람들의 그림을 눌러버리면서 우승을하는건 불공평하다고 생각됍니다.",
            "인간들의 창의성이 떨어지며 일을 포기하는 사람이 생긴다",
            "인공지능 때문에 사람들의 창의력과 상상력을 뛰어 넘을것이다.",
            "사람이 열심히 그링게 인공지능이 몇초만에 더 멋진 그림을 그리면..좀 기분이 상할거같아서",
            "그림을 그리는 재미가 없어질수도 있다 그래서 반대",
            "예술가의 월급과명예가 떨어질꺼같다.",
            "다른 열심히 그린 화가들은 너무 억울할 것 같기 때문입니다.",
            "인간의 창의성이 있어야 더 아름답다.",
            "ai는ai끼리 사람은 사람끼리 미술전을 해야합니다.",
            "화가들이 열심히 노력해 그린 예술적 가치가 풍부한 그림도 직접그린게 아닌 인공지능그림때문에 망하는것은 아닌것 같다",
            "그린사람이 중요한게아니니",
            "사람들이 아름답다하면 우승을 할수도 있다 생각한다",
            "그림을 그리며 돈을 버는사람들이 있기때문에 일자리가 또 사라지기때문에 아이들에 꿈도 사라질수도 있기때문에 반대 합니다",
            "반대다 왜냐하면 인공지능이 그린 그림을그리는 의미가 없다고 생각함",
            "힘들게아이디어 네서 그렸는 데 손가락 몇번움직이고 그리는 그림은 우승하면 안된다",
            "이렇게 되면 인간에 경제성이 사라져서 인간이 점점 멍청해지기 때문이다",
            "화가가 된 의미가 없다.",
            "사람들은 그림을 몇시간 동안 그리는데 몇초만에 그린 그림이 우승하는 건 아닌거같다",
            "화가분들이 힘들게 그림을 그리시는데 인공지능이 그리면 인공지능만 1등할수 있어서",
            "그림을 그리는 이유가 없어지고 창이성이 없어집니다.",
            "그림을잘그리던지잘못그리던지그런건상광없이전시하면된다",
            "인간이 그린것은 시간과 노력이 들어갔지만 인공지능이 그린 작품은 얼마든지 복사 할수 있으므로 미술가들의 노력을 부신다. 반대",
            "AI는 명령만 하면 뭐든지 쉽게 그려 정성이 느껴지지 않지만 사람이 그리면 정성과 노력이 느껴지기 때문에",
            "ㅇㅇㅇㅇㅇ",
            "인공지능을 쓰면 예술이 아니다.",
            "그럼 모든 사람이 다 화가 되겠다.",
            "노력도 우승작으로 해야한다",
            "인간성이 없으면 안된다",
            "그림은 의미가 가장 중요하다.",
            "아니",
            "그림이멋지면좋으니까",
            "ㅎㅎㅎ",
            "인공지능은 인공지능끼리,사람은 사람끼리 하면 좋을것 같다",
            "진짜 예술적 가치가 없을것 같아서 반대했다 .",
            "ai가 사람들의 생활을 파괴 해서는 안된다",
            "나의 생각은 찬성이다",
            "인공지능은 키보드만 치면 끝인데 다른 사람들의 시간과 노력이 아깝기 떄문에 인공지능이 그린건 포함하면 안된다",
            "로봇을 활용해 그림을 그리면 인간의 창의성을 잃기 때문에 반대한다",
            "예술은 정성이 들어간 값으로 돈의 값이 늘어난다고 생각하기때문에 반대이다.",
            "인공지능이 그림을 그리는 것은 아무런 의미가 없다",
            "인공지능이 그린 그림은 비현실적이고 어색하다.",
            "많은 미술가들을 나쁘게 된다",
            "인공지능이 몇초만에 완성하는 그림은 예술적 가치가 많이 떨어질 것 같다",
            "사람들이 즐기려는 의미가 있어서 하는 것인데,인공지능이 들어오면 사람들이 잘 즐길 수 없기 때문이다.",
            "인간의 창의성을 로봇이 따라하면 안되기 때문",
            "그림은 자신의 실력으로 하는 것일뿐 인공지능을 의해서 다른 직업보다 미술을 인공지능을 사용하게 되면 다른 직업을 할 수 없게 되기 때문 입니다.",
            "그냥 인공지능만 쓰는 대회를 만들면 되기 때문이다.",
            "창의성 및 예술적 가치 없음.",
            "인공지능의 베이스는 결국 모두 인간",
            "인공지능은 어떤 예술가의 그림 방식과 형태는 물론 그림에 느낄 수 있는 감정까지 배껴서 그 보다 훌륭해질 수 있기 때문에 예술계는 완전히 인공지능의 우승이 당연해질 것 같다",
            "인간의 실력이 아닌 인공지능으로 작품을 그리면 안됩니다",
            "아름다운뿐만아니라창의성도있어야한다",
            "너무 쉽게 그려진 그림은 노력이 하나도 담겨있지 않은 그림은 우승작이돼어선안됀다 생각한다.",
            "의미가 없다",
            "인간의 풍부한 감수성과 마음을 심장과 장기, 뇌가 없는 인공지능은 단지 다른 사람의 작품을 미묘하게 바꿔 그린 것에 불과 하다고 생각합니다. 그림은 모작이라고들 하지만 인간은 그걸 이용해서 그림에서 또 새로운 의미를 느낄 수 있습니다. 그리고 웹툰작가,화가,길거리 그림가 같은 직업의 실업자가 생길 수 있습니다.",
            "인공지능은 데이터로 그려내는 것 이므로 마음이 담긴 작품이 아닐 것 같다.",
            "화가들이 그린 의미가 없어 지기 때문",
            "누구나 Ai를 사용해서 그림을 그리면 잘 그리겠지만,사람의 정성 그리고 시간이 담긴 그림은 예술이 된다.자신의 그림이 미술전에 출품되면 기분이 좋은데 노력 하나도 안한 Ai사진을 보면 사진을 구경하는 그 기분이 안날거같다.",
            "이 기능으로 가짜 그림을 그려 범죄가 일어날 것 같다.",
            "그림에 정성이 들어있다는 생각이 전혀 들지 않는 것 같습니다.",
            "인공지능이 생성한 것이라면 우승작이 아닌 전시용으로만 사용되어야 하며 우승작은 인간의 창의성이 담긴 그림이여야 한다.",
            "인공지능을 이용해 자신이 그린 것 처럼 할 수 있고 화가가 일자리를 잃을 수 있다.",
            "그림은 아이디어,감정 등이 담겨있기 때문에.",
            "인간의 창의성과 시간 또는 예술성이 없으므로 사람이 그린 것 만 예술 작품 인 것 같다.",
            "반대에서 말 한거와 같이 인간의 창의성이 담기지 않은 창작물은 예술적 가치가 없다고 생각하고 우승작으로 선정하면 안 된다고 생각 하기 때문에 몇 초 만에 이미지를 생성하는 인공지능 보다 인간들이열심히 공들어서 그린 그림으로 대결을 해서 우승자를 선정 하는게 좋을 거 같다.",
            "찬성한다. AI의 그림 그리는 실력이 정말 대단하기 때문이다.",
            "많은 예술가들의 희망 등을 짓밟는 것이 될 수 있고 이렇게 되면 많은 사람들이 절망에 빠져 안 좋은 길로 빠질 수 있을 것 같다.",
            "본인은 하나도 힘 안 들이고 인공지능 시켰으면서 우승하는 건 나빳다. 공정하게 직접그린 손그림으로 미술전에 출품해야한다.",
            "사람들이 이 미술전을 위해 얼마나 많은 시간을 투자했을 텐데 고작 몇 초만에 그려서 내는 인공지능을 우승작으로 선정 할 수 없다.",
            "인공지능이 그린 그림으로 사람들이 돈을 얻을 수 있기 때문이다.",
            "사람이 즐기기 위해 그림을 그리기 시작했는데 인간의 여가에 침범하면 안된다",
            "인간의 노력이 무너지기 때문에",
            "에ㅖ븜",
            "사람이 그리든 말든 그림을 그려서 똑같이 냈고 심사위원들이 평가를 하고 1등을 한거니까 상관없다.",
            "다른 사람들의 그림에 있는 부분들을 베껴서 그리는 것이고 사람이 힘들게 그리는 걸 바로 그린다면 더 이상 예술을 하는 사람은 존재하지 않을 것이다.",
            "감정과 창의성이 없는 작품을 우승이 된다면 문화 예술 가치가 없고 예술가들 이 직업을 포기 할 것이다.",
            "사람들의 창의성이 가장 중요합니다",
            "인간이 예술작품을 만들며 자신의 생각도 넣으며 감상하는 사람은 감정을 읽어서",
            "인공지능이그림을그리면 화가는점점사라짐니다",
            "저작권침해",
            "다 대충할것 같다",
            "창의성 부족",
            "예쁘기만 하면 되기 때문",
            "인간만의 영역 필요함",
            "AI그림대회는 따로 분류해서 하면 되지 않을까",
            "예술적가치가 없어지는 것은 아니지만 어려운 문제인듯"
        ]
    },
    "8": {
        "title": "부모와 똑같은 목소리와 모습을 한 돌봄 로봇을 개발하려고 합니다.",
        "data": [
            "ㅇㅇㅇ",
            "도플갱어도 아니고.. 소름이 돋아요.. 무서워잉~~~~~~",
            "애착 인형과 비슷한 영향 정도로 적용된다면 효과적이라고 본다.",
            "이건 무섭다.",
            "인간 고유 영역 침범에 반대합니다.",
            "아이들에게정서적이고익숙한느낌을줄수있어서좋고안정감이생길것같습니다",
            "아이들을 도와줘야도메",
            "로보사쁨",
            "아이를할머니나유치원,어린이집에맡겨놓고빨리끊내서간다",
            "인공지능이이상한걸가르칠수도있다",
            "아이들은 어린이집을 다니면 된다.",
            "미쳤냐?",
            "아이들의 연령에 따라 도입할 수 있을 것이다.",
            "부모의 역할은 동일하지 않다",
            "인간만이 할 수 있는 영역은 인공지능이 침범해서는 안된다고 생각합니다.",
            "정신적인 교감이 중요하다.",
            "무서움",
            "끔ㅁ찍해",
            "꺼름찍함",
            "아이도 알지 않을까요..?",
            "미래에는 모르겠지만 현대사회에서 가족간 소통이 더욱 줄어 들고 있기에 이러힌 시도는 정말 어쩔 수 없는 경우에만 해야한다고 생각",
            "필요에 따라서 부모님이 돌아가시거나 한 가정에 필요",
            "요즘날 아이 키우는데 힘들다",
            "ㅋ",
            "인간의 고유영역을 지켜야합니다.",
            "뻇겻네",
            "에이 이거 까지 건들지 말자",
            "로봇에게 부모의 자리까지 맡기는것은 아이에게도 좋지않다",
            "아이를 돌보는것은 부모가 당연히 해야할 도리이다",
            "아이는 부모님과 떨어져 있으면서도 성장한다",
            "아무리 정교하게 돌봄 로봇을 만든다고 해도 아이가 진짜 엄마가 아니라는 것을 인지할 것이고 이를 통해 아이의 정서에 혼란을 빚을 수 있기에 반대한다.",
            "이건 좀;",
            "부모님이슬퍼집니다",
            ".hn,hglnghh;y&#039;,n&#039;y,n[py,n&#039;;tthrd.h",
            "어린 아이들에게는 정서적 교감이 인간과의 교감으로 발달시키는 것이 더 중요함.",
            "소중한 부모님을 로봇으로 대처하는건 좀 아니라고 생각합니다. 그럴빠엔 그냥 돌봄을 보내는게 낫죠. 그러므로 반대라고 생각합니다.",
            "엄마와 같은 로봇을 납치에 사용할 우려가 있습니다",
            "아이는 진짜 엄마가 누구인지도 모르고 로봇의 부작용으로 아이를 해칠 수 있다",
            "로봇의 제 3의 원칙 두번째 문장의 어긋남니다. 로봇은 첫 번째 원칙에 위배되지 않는 한 인간이 내리는 명령에 복종해야 한다. 자신의 명령이상의 행동을 빼앗으면 않된다.",
            "아이들 에게 바쁘다는 핑게로 로봇에게 맏기면 아이에 정신적 겅강에 악 영향을 미치기 때문에",
            "로봇의 제 3의 원칙 두번째 문장의 어긋남니다. 로봇은 첫 번째 원칙에 위배되지 않는 한 인간이 내리는 명령에 복종해야 한다. 자신의 명령이상의 행동을 빼앗으면 않된다.",
            "반대입니다.왜냐면 아이들의 성장을 방해하기때문입니다.아이들은 점점 크면서 엄마와 떨어지는 연습도 해야하는데 이 로봇이있으면 아이들은 커가면서도 엄마와 떨어지지않으려고하고 자신의 지능과 맞지않게 행동하게되기때문입니다.",
            "돌봄로봇을 개발하게 된다면 아이들의 정서적 안정, 부모의 일 등에는 좋겠지만 아이들의 로봇에 의지하고 로봇을 진짜 엄마라고 생각하게 될 수 있기 때문에 반대한다.",
            "돌봄 로봇을 개발하는 것에 반대 합니다. 왜냐하면 로봇은 인간이 아니기에 감정을 많이 줄수 없고 또한 AI가더 좋다고 할수 있기 때문입니다. 그리고 직업을 많이 잃을수 있습니다.",
            "엄마의 역할이 없어지기 때문이다",
            "진짜 엄마가 가장 소중하고 기쁜 존재이다. 엄마를 따라갈 사람은 없다.",
            "AI는 진짜엄마 처럼 할수 없다",
            "그러다가 아이가 친부모보다 로봇을 더 잘따르면 친부모는 굉장한 상실감을 느낄것이고 중간에 로봇이 없어지기라도 하면 오히려 정서에 악영향을 끼칠 수 있기때문에 저런건 없는게 좋다고 생각합니다.",
            "ai에게는 모성에를 느낄수없고 아이는 감정이 무었인지 설명만할수있을 가능성이 없고 아이를 낮는 사람이 더없어질것이다 그러면 모성에 없는 세상이 올것이다",
            "로봇이랑 너무 친해지먄 엄마랑의 관계가 흐트러짐",
            "엄마를 착각할수있어서",
            "아이가 위험할 수 있다.",
            "잘못하면 로봇이 거역하여 큰일이 날수있다",
            "아이가 Ai로봇을 더더더더더더더더 신뢰 할 수도 있다",
            "정서는 인간의 것",
            "엄마가 두가지 일을 할 수 있기 때문이다.",
            "인공지능이 더 좋으면 기존 엄마는 기분이 나쁘다",
            "가짜이니깐 싫을것같다",
            "아이들에게 더 안정감을 줄것같다.",
            "자신의 부모님이 로봇으로 대체되는 것은 옳지않다",
            "가정 붕괴",
            "엄마가 할 일 이 없어 지고 아이가 ai엄마가 진짜 엄마로 착각할 수 있다",
            "로봇이 아기를 학대할 수도 있고 비용이 많이 든다.",
            "로봇 없애자",
            "반대",
            "반대상황처럼 ㄱ될것 같아요",
            "아이들이 가짜 엄마에게 정서적 안정을 느낄 수 있을까? 로봇에게 사육당했다고 생각하지 않겠는가?",
            "반대",
            "정서적인 측면까지 기술로 처리한다면 인간으로서 갖고있어야할 사회성이나 감정 등을 배우는데 한계가 있지않을까란 생각이 듦.",
            "아이와의 교감은 그 부모의 영역이므로 아이의 돌봄은 로봇으로 대체 가능하되 교감은 부모의 영역에서 하도록 하기.",
            "로봇이 사람을 대체하게 되면 진짜 엄마는 피해 받을 수 있음",
            "ai를 부모님이라고 인식하기 때문",
            "반대",
            "ai가 나쁜생각을하면 죽일소도있다 그러므로 반대한다",
            "인간 고유의 것은 언제나 인간의 영역이라고 생각한다.",
            "돌봄 목적 충실이 더 중요해",
            "굳이 똑같을 필요는 없을 것 같다.",
            "ㅇ",
            "사람마다 개성이 있듯이, 로봇이 대체할 수 없는 정의적인 영역은 인간 고유의 관계 형성 요소라고 할 수 있을 것 같습니다.",
            "목적에 충실할 수 있다.",
            "안녕하세요",
            "가족간의 위치가 없어질수 있으며 유대감이 사라질것이다",
            "이미 어느정도는 진행되고 있는 분야라 막을 수 없을 듯",
            "정서적인 교감은 보조는 될지언정 대체는 어려움.",
            "-",
            "현 사회는 일하는 시간이 과도하게 많기 때문에 방법이 될 수있다고 생각함.",
            "인간은 대체 불가하다",
            "&#039;",
            "하지만 그림처럼 대체가아니여 야 할 듯",
            "로봇보단 사람이어서",
            "ai가하면ai가진짜엄마인줄알기때문입니다.",
            "힘이들지않은니까",
            "아이들이 ai부모와 진짜 부모를 구분하지 못하면 진짜 부모들은 필요 없어집니다.",
            "부모님 할머니 할아버지 사촌들 이들을 대신할 인공지능은 아무리 미래가 발전해도 없읍니다",
            "로봇이 사람들의 인생을 빼앗아 갈수있는 가능성이 높으니 반대 합니다.",
            "부모님들은 정말 아이들을 사랑하는데 이건 부모님들의 마음을 마음을 아프게 할거같다.",
            "엄마의 정성과 돌봄을 받고 자라야합니다",
            "낸 생각도 그렇다.",
            "오랫동안 아이와 인공지능 부모를 같이 둔다면 아이가 인공지능 부모를 진짜 부모라고 생각해서 오차가 생겨 오히려 진짜 부모를 가짜 부모라고 생각해, 아이를 키우는 의미가 없을 것이다.",
            "하지만 ai는 감정이 없기 때문에 지금은 저렇게 되진 않을것같다.",
            "자기엄마도몰라보고이건안돼지!!!!",
            "아이가 AI 엄마만 찾게된다면 엄마는 삶의 희망을 잃게 될 수도 있습니다",
            "부모님이 일을 가도 유치원이나 어린이집에 보내면 되기 때문입니다",
            "저희엄마가 더 좋기때문에 반대합니다.",
            "로봇 강아지 등의 선례가 있으므로 넘어갈 수 있음.",
            "돌봄 로봇 필요해요.",
            "asdadads",
            "교사, 돌봄사, 상담사, 목사 같이 인간의 정서적 교감을 필요로 하는 일은 사람이 담당해야 합니다.",
            "fff",
            "인공지능은 인간의 단순 업무를 대신해주는 선에서 사용되어야한다.",
            "그럼 엄마가 필요없다는 뜻 이니 버려",
            "엄마를 못 알아 볼수있기 때문이다.",
            "반대",
            "가족을 뺏길수 있다",
            "재밌겠다",
            "애가 엄마보다 Ai를 더 좋아하면 엄마는 버려진다",
            "아이가 정신병 생길 수 있다.",
            "인공지능이부모를대신하면안된다",
            "정서적인 교감은 인간 고유의 것이므로 로봇은 할 수 없다.",
            "돈도 문제고 오히려 무서울것 같다",
            "어린 아이 같은 경우는 아직 사고 발달이 낮아 착각할 가능성이 높기 때문이다.",
            "아이가 AI를 엄마로 착각할 수 있다.",
            "엄마가",
            "엄마가 낳아 주셨는데 엄마가 두명 이면 적응하기 힘들고 어색할 것 같다",
            "반대 이유는 자기의 진짜 엄마랑 대화를 해야하는데 ai면 대화하는게 별도다",
            "진짜 엄마가 아님 나중에 진짜 엄마 못 알아봄 정신적 문제 생길 수 있음",
            "아이는 부모님이 키워야 할 권리가 있어 돌봄 로봇을 사용하선 안된다.",
            "가정의 행복이 살아질 것같아서.",
            "부모에게 버려진 고아들에겐 필요한 로봇인 것 같다",
            "ㅇㅇㅇㅇ",
            "아이들이 진짜 나보다 로봇에게 더 마음이가 부모들에게 상처가 될 수 있다.",
            "ㅡ",
            "진짜 엄마가 중요해",
            "아이와 부모간의 교감이 중요한데 인공지능이 대신한다면 부모와 아이간의 애착이 형성되지 않을 것이기에",
            "ai가 부모 대체가 되면 자주 보는 ai를 진짜 엄마라고 생각하는 상황이 일어날수도 있다",
            "ㅇㅈ",
            "맞음",
            "로봇이 주는 정서적 안정감이 인간을 대체하지 못한다고 생각한다.",
            "이건 좀 먼미래의 이야기인것 같다.",
            "인공지능이 침범해서는 안될 영역이라고 생각한다.",
            "반대 의견처럼 언제까지나 로봇이며 아이들은 인간인 부모가 직접 교육하고 돌보능 것이 옳으며 그렇게 해야 가족 유대감도 형성되고 좋다",
            "엄마가 없ㅇ지ㅣㄹ수도 있다",
            "혼자있는 아이들에게 즐거움을 줄 수 있다.",
            "아이가 헷갈려서 가짜엄마를 진짜로 착각한다",
            "아이가 진짜 엄마를 버릴 수 있어서",
            "나는 중립입니다",
            "로봇이 언젠가는 인간을 지배하는 세상이 올수도 있어서 안된다",
            "아이와 부모사의 사랑이더없어질수있어서",
            "진짜하고 성격이 다를수있어서 진짜가 버려질수있음",
            "아이가 AI에게 더 익숙해질 수도 있다",
            "ai한테 부모자릴 뺏기는것이 아니라 돌봄 로봇을 개발할것",
            "침번해선 안된다",
            "엄마가 돌봐야함",
            "긍정적인 영향보다 부정적인 영향이 더 크다고 생각된다.",
            "엄마는 아이에게 잘못됨과 바름을 잘 알려주고 공감능력이 연결되어 있기 때문에 반대이다.",
            "이건에바",
            "대신 그 로봇인걸 조금 인지하고 하게 합시다",
            "고아인 아이들이 필요하다 엄마는 아이들이 클때 가장 중요한 역활을 한다",
            "현실 부모에 대한 모욕이다.",
            "부모님이 없는 취약 계층의 아이들에게는 필요할 것이다",
            "고아한정 찬성",
            "빼앗긴 어머니",
            "맞벌이 가정은 좋을거같다",
            "아빠 없음 ㅗ",
            "이러면 아기가 안나와 발전이 안된다",
            "너무 기계에 의존하면 모성애가 사라질 우려가 있습니다. 최소화 해야 한다고 봅니다.",
            "부모와 똑같은 모습을 할 필요는 없다.",
            ".",
            "아이가 엄마을 까먹을수있어서안돼다",
            "부모의 역할은 인간이 해야 한다고 생각한다.",
            "ai를 더 좋아하게 되면 무섭고 좀 역겨움",
            "악용 될수 있기때문에",
            "그래도 정거적인것보단 편하게 쉬면서 하는거 조하.",
            "로봇이니 안정성이 보장되지도 않을것 같다",
            "아이가 본인의 진짜 엄마가 집을 자주 비울때 인공지능과 있는 시간이 많아서 진짜 엄마를 싫어할수 있고 교감은 인간 고유의 영역이기 때문에",
            "아이가 혼란이 올수 있고 아이는 로봇과 말고 진짜 엄마와의 교감을 해야 한다",
            "실제 부모님과 혼동이 올 수 있고 AI로봇이 아동을 학대하는 일이 생길 수 있다.",
            "진짜 엄마를 몰라보는것은 아니것 같다",
            "감정을 못 느꺼서",
            "진짜 가족과 사이가 안 좋아질 수 있습니다",
            "ai와 정서적인 교감을 하다보면 실제사람과,ai로 이루어진 사람을 구별할수 없게돼어 문제가 됄수도 있다고 생각됍니다.",
            "사람이 엄마가 될 권리가 사라지면 인공지능의 권리가 더 높아진다",
            "사람을 돌보는 것까지 인공지능이 차지하면 결국에는 인간은 할수있는 게 없어진다.",
            "자기가 정말 열심히 키운아이가 인공지능한테 엄마라고 부르니까 실제 아이의 엄마는 너무 슬플것같다.",
            "어머니 AI가 실제 어머니를 찾지 못할수도 있기 때문이다",
            "아이가 엄마를 못알아 볼수있다.",
            "로봇이 사람처럼 되는 것은 안됩니다.",
            "엄마의 정석이 있어야한다.",
            "사람은 사람끼리 우정을 나누어야한다.",
            "학교 돌봄도 있는데 구지 엄마까지 속상해하면서 돌봄을 할필요는 없는 것 같다",
            "로봇이하면 엄마도 몰라볼수있다",
            "딸이나 아들이 엄마나아바와 비슷하게생기면 아이들이AI만 좋아해 부모님과함께 추억을 못많들수도있다.",
            "아무리 돌봄으로 돌바주는게 좋다고 하지만 부모님가 사이가 멀어질수 있기때문에 반대 합니다",
            "반대다 왜냐하면ai 가돌보면 의미가없다",
            "아기가 엄마말고 Ai엄마를 좋아하면 안된다",
            "사람을 사람이 키우지 않으면 그때는 모르겠지만 분명 부족한 부분이 있을거 같기 때문이다",
            "너무 똫같이 나오면 진짜 엄마도 했갈려 할것이다.",
            "al가 아이를 돌보면해칠일이 없을거 같아서다",
            "그러면 부모가 AI 부모랑 있는것을보면 슬플것 같아서",
            "아이가 싫어할수도 있고 오히려 부모님을 어색하게 여길수도 있기 때문입니다.",
            "로봇이가정일을대신하면로봇점점더똑똑해지기때문",
            "로봇이 아이를 해치거나 아이가 엄마를 못 알아보면아이는 정상적으로 크지 못한다.",
            "AI가 진짜 엄마가 없는 동안 아이 한테 무슨 짓을 할지 모르기 때문에",
            "ㅇㅇㅇㅇ",
            "노",
            "아이에게 정서적으로 편안감을 줄 수있다",
            "아이는 엄마가 돌봐야지",
            "우리 사회가 말도 안되게 돌아갈수도?",
            "사람을 바보취급하는 걸수도 있다",
            "엄마를 헷갈리거 엄마는 아무 존재도 돼지 않는다.",
            "아기가로봇에게믿음이가면안돼서",
            "ㅎㅎㅎ",
            "이런식으로하면 아이가 진짜엄마를 인식하지 못할수도 있다,차라리 진짜엄마가 인공지능에게 육아를 교육받는것이 낫다고 본다",
            "ai가 아이에게 해를 끼칠 수 있을것 같다 .",
            "진짜 부모와의 관계가 좋지 않아 악영향를 끼칠 수 있다",
            "진짜 엄마를 못 알아보면 아닌것 같아서",
            "아이들은 아직 발달되지 않았기때문에 로봇엄마를 진짜엄마로 착각할 수 도 있어서 안된다",
            "진짜 부모와 아이들이 같이 있어야 하는 시간이 많아야 하는데 ai엄마와 같이 있는 시간이 많이지면 실제 부모가 누군지 헷갈릴 수도 있고 진정한 사랑을 느끼지 못할 수 있다.",
            "AI가 아무리 완벽해도 오작동을 이르켜 아기에게 해를 끼칠수있기에 반대이다.",
            "요즘 아이들은 자기 혼자서 잘 놀기 때문에 없어도 된다.",
            "인공지능 엄마는 진짜 사랑으로 돌봐주는게 아니라 아무런 감정이 없이 같이 있으면 섬뜩할거 같다.",
            "어리면 진짜엄마를 모를 수도 있다",
            "진짜 사람과의 소통이 중요하기 때문이다.인공지능이 부모가 될 수 없다.",
            "로봇과 인간의 차이로 이이들에게 큰 충격을 남길 수 있기 때문",
            "아이는 어리기 때문에 AI에 의해서 아이가 위험해 질 수 있습니다.",
            "그런게 싫으면 그냥 안쓰면 되기 때문이다.",
            "인간의 고유의 영역 침범 X",
            "배신감, 징그러움",
            "인공지능과의 대화는 아이에게 익숙해질테지만 아이가 같은 방식으로 크고 자란 후 엄마는 아이에게 다가가기 어려울 것 같다.",
            "인간의 고유적인 감정을 인공지능에게 시키면 인간의 감정이 점점 없어질것입니다",
            "로봇은제대로부모님을대신해서안되다",
            "후에 그 아이가 자신이 부모가 단지 AI인걸 깨달았을때 엄청나게 배신감을 느낄 수 있다고 생각했다.",
            "아이들은 요즘 정서적이게 잘큰다",
            "배신감은 좀 들 수 있지만 만약 부모님이 먼저 돌아가신다면, 일이 너무 바빠서 아이가 혼자 오랫동안 있어야한다면, 같이 있는것도 좋을 것 같습니다.",
            "나중에 엄마가 인공지능인 것을 알게되었을 때 무섭고 소름돋을 것 같다.",
            "로봇이 사람의 것을 빼서갈 수 있어서",
            "진짜 엄마와 가짜엄마를 구분 못하면 다시는 진짜엄마와 살지를 못하고,가짜엄마인걸 알면 배신감,충격,혼란스러움과 함께 우울증에 걸릴 수도 있다.",
            "아이는 자신이 키워야 하는 데 로봇이 키우는 것은 아니라고 생각한다.",
            "아직 사람이 로봇에게 의존하기엔 그만큼 발전 하지 않았습니다. 또한 어린아이가 커서 겪게 될 슬픔의 크기는 어마어마 할 것입니다.",
            "아이에게 문제가 없더라 해도 부모에게 우울증이 생길수 있으며 부모도 자식과 함께있을때 정서적 안정을 얻는다고 한다",
            "ai가 인간 대신 육아를 하면 아이가 약간 다른 부모님 때문에 거부감을 느낄 수 있다.",
            "AI는 다른 사람에게 감정을 줄 수 없다 줄 수 있다 해도 주면 안 됀다.",
            "아이들 정서에 나쁘지 않은 것 같다.",
            "뭔가 좀 소름일거 같다 엄마와 같이 있다가 완전 엄마와 같은 aI가 와서 같이 있으면 원가 좀 소름일거 같으니 엄마가 열심히 잘 키워 줬으면 좋겠다.",
            "반대한다. 왜냐하면 인간의 부모가 아이를 사랑하는 것은 AI가 할 수 없기 때문이다.",
            "만약에 아이가 로봇을 가짜라고 알게 된다면 많은 배신감을 느낄 수 있고 부모가 자신이 아닌 로봇에게 아이가 신뢰하는 것을 보면 많은 허망감을 느낄 것 같다.",
            "AI가 인간을 흉내내면 나중에 어떤 일이 생길 지 모른다.",
            "인공지능이 고유의 영역을 대신하게 되면 인공지능이 인간을 세뇌 할 수 도있다.",
            "예를 들어 엄마가 돌아가셨는데 Ai를 사용하여 엄마를 만들어주고 다음에 아이들이 이 사실을 안다면 정서적으로 힘들 수 있다.",
            "만약 반대의 상황처럼 된다면 진짜 엄마가 매우 슬플 것 같다",
            "인공지능이 오류가 발생하면 위험할 수 있어서",
            "감정이 없을거다",
            "아이가 AI엄마에 의존해 엄마를 못 알아 볼 수 있다.",
            "부모가 힘들 수는 있지만 원래 부모는 아이를 키워야 하는 것이 의무이기도 하다.",
            "인간의 감정과 습관을 따라하는 ai가 너무 화날 것 같고 자기의 하드웨어로로만 만 생각하는 자기의 경험으들어진 ai를 나의 부모와 바꿀 수 없다. 절대로 그리고 내가 ai와 잘지 낸다면 내 자신이 너무 싫을 것 같고 나를 현혹 시킨 ai는 더욱더 싫을 것 같다. 나는 이 생각이 절대 절대로 바꾸지 않을 것이다",
            "바쁜 일이 있을 때는 필요할 수도 있습니다",
            "안됀다고 생ㄲ함",
            "로봇이 아이를키우면위험합니다",
            "엄마에 일이 없어짐",
            "좋다",
            "가족과 의사소통",
            "AI를 더 좋아 할수 있다",
            "인간만의 유대관계 필요함",
            "AI도 인간처럼 정서적교감 등 선생님역할을 할 수 있으면 좋을 것 같음 실제로 이런 영화들도 많이 있음."
        ]
    }
}